{
  "!": 999,
  "\"": 1000,
  "#": 1001,
  "##!": 29612,
  "##\"": 29613,
  "###": 29614,
  "##$": 29615,
  "##%": 29616,
  "##&": 29617,
  "##'": 29618,
  "##(": 29619,
  "##)": 29620,
  "##*": 29621,
  "##+": 29622,
  "##,": 29623,
  "##-": 29624,
  "##.": 29625,
  "##/": 29626,
  "##0": 2692,
  "##00": 8889,
  "##000": 37975,
  "##001": 38097,
  "##007": 38575,
  "##009": 38266,
  "##01": 24096,
  "##010": 38365,
  "##011": 38481,
  "##012": 38393,
  "##013": 38286,
  "##014": 38290,
  "##015": 37953,
  "##016": 37935,
  "##017": 37936,
  "##02": 37958,
  "##03": 37971,
  "##04": 37978,
  "##05": 37959,
  "##06": 37951,
  "##07": 37984,
  "##08": 37990,
  "##09": 38007,
  "##1": 2487,
  "##10": 10790,
  "##100": 18613,
  "##1000": 38175,
  "##101": 38331,
  "##11": 14526,
  "##110": 38500,
  "##12": 12521,
  "##120": 38445,
  "##123": 38079,
  "##13": 17134,
  "##14": 16932,
  "##15": 16068,
  "##150": 38395,
  "##16": 16048,
  "##160": 38552,
  "##163": 38324,
  "##168": 38248,
  "##17": 16576,
  "##18": 15136,
  "##19": 16147,
  "##2": 2475,
  "##20": 11387,
  "##200": 28332,
  "##2000": 38085,
  "##2007": 38189,
  "##2008": 38178,
  "##2009": 38098,
  "##2010": 38048,
  "##2011": 38038,
  "##2012": 38009,
  "##2013": 37969,
  "##2014": 37964,
  "##2015": 37928,
  "##2016": 37919,
  "##2017": 37918,
  "##21": 17465,
  "##22": 19317,
  "##23": 21926,
  "##24": 18827,
  "##25": 17788,
  "##250": 38526,
  "##26": 23833,
  "##27": 22907,
  "##28": 22407,
  "##29": 24594,
  "##3": 2509,
  "##30": 14142,
  "##300": 38116,
  "##3000": 38642,
  "##31": 21486,
  "##32": 16703,
  "##33": 22394,
  "##34": 22022,
  "##340": 38419,
  "##35": 19481,
  "##36": 21619,
  "##360": 38157,
  "##365": 38159,
  "##37": 24434,
  "##370": 38639,
  "##38": 22025,
  "##39": 23499,
  "##4": 2549,
  "##40": 12740,
  "##400": 29537,
  "##41": 23632,
  "##42": 20958,
  "##43": 23777,
  "##44": 22932,
  "##45": 19961,
  "##46": 21472,
  "##47": 22610,
  "##470": 38503,
  "##48": 18139,
  "##480": 38317,
  "##49": 26224,
  "##5": 2629,
  "##50": 12376,
  "##500": 29345,
  "##51": 22203,
  "##52": 25746,
  "##520": 38662,
  "##53": 22275,
  "##54": 27009,
  "##55": 24087,
  "##56": 26976,
  "##57": 28311,
  "##58": 27814,
  "##580": 38199,
  "##59": 28154,
  "##6": 2575,
  "##60": 16086,
  "##600": 38145,
  "##61": 37966,
  "##62": 38010,
  "##63": 38021,
  "##64": 21084,
  "##65": 26187,
  "##66": 28756,
  "##67": 38028,
  "##68": 37980,
  "##69": 38025,
  "##7": 2581,
  "##70": 19841,
  "##700": 38311,
  "##71": 37977,
  "##72": 38042,
  "##73": 37989,
  "##74": 38069,
  "##75": 23352,
  "##750": 38234,
  "##76": 38057,
  "##77": 37965,
  "##78": 37986,
  "##79": 38043,
  "##8": 2620,
  "##80": 17914,
  "##800": 38101,
  "##81": 38014,
  "##82": 38054,
  "##83": 38049,
  "##84": 38047,
  "##85": 27531,
  "##86": 20842,
  "##87": 38037,
  "##88": 37922,
  "##888": 38108,
  "##89": 38026,
  "##9": 2683,
  "##90": 21057,
  "##900": 38186,
  "##91": 38018,
  "##92": 38051,
  "##93": 38062,
  "##94": 38067,
  "##95": 37979,
  "##96": 38032,
  "##97": 38027,
  "##98": 38000,
  "##99": 37934,
  "##999": 38299,
  "##:": 29627,
  "##;": 29628,
  "##<": 29629,
  "##=": 29630,
  "##>": 29631,
  "##?": 29632,
  "##@": 29633,
  "##[": 29634,
  "##\\": 29635,
  "##]": 29636,
  "##^": 29637,
  "##_": 29638,
  "##{": 29640,
  "##|": 29641,
  "##}": 29642,
  "##~": 29643,
  "##£": 29646,
  "##¤": 29647,
  "##¥": 29648,
  "##§": 29650,
  "##©": 29652,
  "##«": 29654,
  "##®": 29656,
  "##°": 7737,
  "##±": 29657,
  "##²": 10701,
  "##³": 18107,
  "##µ": 29659,
  "##·": 29661,
  "##¹": 27904,
  "##º": 29662,
  "##»": 29663,
  "##¼": 29664,
  "##×": 26306,
  "##ß": 19310,
  "##æ": 29667,
  "##÷": 29669,
  "##ø": 16415,
  "##đ": 29671,
  "##ŋ": 29673,
  "##ɔ": 29679,
  "##ə": 29681,
  "##ɡ": 29682,
  "##ʰ": 29706,
  "##ˇ": 38676,
  "##ˈ": 29715,
  "##ˊ": 38677,
  "##ˋ": 38678,
  "##ˍ": 38679,
  "##ː": 23432,
  "##˙": 38680,
  "##˚": 38681,
  "##ˢ": 29717,
  "##α": 14608,
  "##β": 29720,
  "##γ": 29721,
  "##δ": 29722,
  "##ε": 29723,
  "##η": 24824,
  "##θ": 29725,
  "##ι": 18199,
  "##κ": 29726,
  "##λ": 29727,
  "##μ": 29728,
  "##ν": 16177,
  "##ο": 29730,
  "##π": 29731,
  "##ρ": 29732,
  "##ς": 19579,
  "##σ": 29733,
  "##τ": 29734,
  "##υ": 29735,
  "##φ": 29736,
  "##χ": 29737,
  "##ψ": 29738,
  "##ω": 29739,
  "##а": 10260,
  "##б": 29740,
  "##в": 25529,
  "##г": 29741,
  "##д": 29742,
  "##е": 15290,
  "##ж": 29743,
  "##з": 29744,
  "##и": 10325,
  "##к": 23925,
  "##л": 29436,
  "##м": 29745,
  "##н": 18947,
  "##о": 14150,
  "##п": 29746,
  "##р": 16856,
  "##с": 29747,
  "##т": 22919,
  "##у": 29748,
  "##ф": 29749,
  "##х": 29750,
  "##ц": 29751,
  "##ч": 29752,
  "##ш": 29753,
  "##ы": 29113,
  "##ь": 23742,
  "##я": 17432,
  "##і": 29760,
  "##ا": 25573,
  "##ب": 29816,
  "##ة": 19433,
  "##ت": 29817,
  "##د": 15394,
  "##ر": 17149,
  "##س": 29824,
  "##ع": 29830,
  "##ل": 23673,
  "##م": 22192,
  "##ن": 15915,
  "##ه": 14157,
  "##و": 29836,
  "##ي": 14498,
  "##۩": 38682,
  "##ก": 29945,
  "##ง": 29946,
  "##น": 29949,
  "##ม": 29951,
  "##ย": 29952,
  "##ร": 29953,
  "##อ": 29957,
  "##า": 29958,
  "##เ": 29959,
  "##๑": 38683,
  "##་": 29960,
  "##ღ": 38684,
  "##ᄀ": 29991,
  "##ᄁ": 38685,
  "##ᄂ": 29992,
  "##ᄃ": 29993,
  "##ᄅ": 29994,
  "##ᄆ": 29995,
  "##ᄇ": 29996,
  "##ᄈ": 38686,
  "##ᄉ": 29997,
  "##ᄋ": 29999,
  "##ᄌ": 30000,
  "##ᄎ": 30001,
  "##ᄏ": 30002,
  "##ᄐ": 30003,
  "##ᄑ": 30004,
  "##ᄒ": 30005,
  "##ᅡ": 30006,
  "##ᅢ": 30007,
  "##ᅣ": 38687,
  "##ᅥ": 30008,
  "##ᅦ": 30009,
  "##ᅧ": 30010,
  "##ᅨ": 38688,
  "##ᅩ": 30011,
  "##ᅪ": 30012,
  "##ᅬ": 38689,
  "##ᅭ": 30013,
  "##ᅮ": 30014,
  "##ᅯ": 30015,
  "##ᅲ": 30016,
  "##ᅳ": 30017,
  "##ᅴ": 30018,
  "##ᅵ": 30019,
  "##ᆨ": 30020,
  "##ᆫ": 30021,
  "##ᆯ": 30022,
  "##ᆷ": 30023,
  "##ᆸ": 30024,
  "##ᆺ": 38690,
  "##ᆻ": 38691,
  "##ᆼ": 30025,
  "##ᗜ": 38692,
  "##ᵃ": 30032,
  "##ᵉ": 30035,
  "##ᵍ": 30036,
  "##ᵏ": 30037,
  "##ᵐ": 30038,
  "##ᵒ": 30039,
  "##ᵘ": 30042,
  "##‖": 30054,
  "##„": 30060,
  "##†": 30061,
  "##•": 30063,
  "##‥": 38693,
  "##‧": 38694,
  "## ": 38695,
  "##‰": 30065,
  "##′": 30066,
  "##″": 30067,
  "##‹": 38696,
  "##›": 30068,
  "##※": 38697,
  "##‿": 30069,
  "##⁄": 30070,
  "##ⁱ": 30072,
  "##⁺": 12744,
  "##ⁿ": 30080,
  "##₁": 11871,
  "##₂": 8229,
  "##₃": 11622,
  "##₄": 17004,
  "##€": 30102,
  "##℃": 37917,
  "##№": 30106,
  "##™": 30108,
  "##ⅰ": 38698,
  "##ⅱ": 38699,
  "##ⅲ": 38700,
  "##ⅳ": 38701,
  "##ⅴ": 38702,
  "##←": 30111,
  "##↑": 30112,
  "##→": 30113,
  "##↓": 30114,
  "##↔": 30115,
  "##↗": 38703,
  "##↘": 38704,
  "##⇒": 30119,
  "##∀": 38705,
  "##−": 22543,
  "##∕": 38706,
  "##∙": 38707,
  "##√": 30127,
  "##∞": 30128,
  "##∟": 38708,
  "##∠": 38709,
  "##∣": 38710,
  "##∥": 38164,
  "##∩": 30131,
  "##∮": 38711,
  "##∶": 38712,
  "##∼": 38713,
  "##∽": 38714,
  "##≈": 30133,
  "##≒": 38715,
  "##≡": 30134,
  "##≤": 30135,
  "##≥": 30136,
  "##≦": 38716,
  "##≧": 38717,
  "##≪": 38718,
  "##≫": 38719,
  "##⊙": 38720,
  "##⋅": 30141,
  "##⋈": 38721,
  "##⋯": 38722,
  "##⌒": 38723,
  "##①": 38724,
  "##②": 38725,
  "##③": 38726,
  "##④": 38727,
  "##⑤": 38728,
  "##⑥": 38729,
  "##⑦": 38730,
  "##⑧": 38731,
  "##⑨": 38732,
  "##⑩": 38733,
  "##⑴": 38734,
  "##⑵": 38735,
  "##⑶": 38736,
  "##⑷": 38737,
  "##⑸": 38738,
  "##⒈": 38739,
  "##⒉": 38740,
  "##⒊": 38741,
  "##⒋": 38742,
  "##ⓒ": 38743,
  "##ⓔ": 38744,
  "##ⓘ": 38745,
  "##─": 30142,
  "##━": 38746,
  "##│": 30143,
  "##┃": 38747,
  "##┅": 38674,
  "##┆": 38748,
  "##┊": 38749,
  "##┌": 38750,
  "##└": 38751,
  "##├": 38752,
  "##┣": 38753,
  "##═": 38754,
  "##║": 38755,
  "##╚": 38756,
  "##╞": 38757,
  "##╠": 38758,
  "##╭": 38759,
  "##╮": 38760,
  "##╯": 38761,
  "##╰": 38762,
  "##╱": 38763,
  "##╳": 38764,
  "##▂": 38765,
  "##▃": 38766,
  "##▅": 38767,
  "##▇": 38768,
  "##█": 38550,
  "##▉": 38769,
  "##▋": 38770,
  "##▌": 38771,
  "##▍": 38772,
  "##▎": 38773,
  "##■": 30144,
  "##□": 38774,
  "##▪": 30145,
  "##▫": 38775,
  "##▬": 38776,
  "##▲": 38091,
  "##△": 38777,
  "##▶": 38778,
  "##►": 38779,
  "##▼": 38130,
  "##▽": 38780,
  "##◆": 38169,
  "##◆◆": 38618,
  "##◇": 38781,
  "##○": 38138,
  "##◎": 38291,
  "##●": 30146,
  "##◕": 38782,
  "##◠": 38783,
  "##◢": 38784,
  "##◤": 38785,
  "##☀": 38786,
  "##★": 30147,
  "##☆": 30148,
  "##☕": 38787,
  "##☞": 38788,
  "##☺": 38789,
  "##☼": 38790,
  "##♀": 38791,
  "##♂": 38792,
  "##♠": 30150,
  "##♡": 38793,
  "##♣": 30151,
  "##♥": 30152,
  "##♦": 30153,
  "##♪": 38039,
  "##♫": 38794,
  "##♬": 38795,
  "##✈": 38796,
  "##✔": 38797,
  "##✕": 38798,
  "##✖": 38799,
  "##✦": 38800,
  "##✨": 38801,
  "##✪": 38802,
  "##✰": 38803,
  "##✿": 38804,
  "##❀": 38805,
  "##❤": 38131,
  "##➜": 38806,
  "##➤": 38807,
  "##⦿": 38808,
  "##、": 30161,
  "##。": 30162,
  "##〃": 38809,
  "##々": 38810,
  "##〇": 38811,
  "##〈": 30163,
  "##〉": 30164,
  "##《": 30165,
  "##》": 30166,
  "##「": 30167,
  "##」": 30168,
  "##『": 30169,
  "##』": 30170,
  "##【": 38812,
  "##】": 38813,
  "##〓": 38814,
  "##〔": 38815,
  "##〕": 38816,
  "##〖": 38817,
  "##〗": 38818,
  "##〜": 30171,
  "##〝": 38819,
  "##〞": 38820,
  "##ぁ": 38534,
  "##あ": 30172,
  "##あなたに": 38557,
  "##あり": 38019,
  "##あります": 38198,
  "##ありません": 38211,
  "##ある": 38071,
  "##ぃ": 38821,
  "##い": 30173,
  "##いい": 38611,
  "##いた": 38174,
  "##いて": 38106,
  "##いました": 38288,
  "##います": 37996,
  "##いる": 38015,
  "##いるのて": 38302,
  "##う": 30174,
  "##ぇ": 38822,
  "##え": 30175,
  "##お": 30176,
  "##おり": 38301,
  "##おります": 38075,
  "##か": 30177,
  "##かあります": 38418,
  "##かった": 38283,
  "##かな": 38633,
  "##かも": 38610,
  "##から": 37948,
  "##かり": 38312,
  "##かる": 38315,
  "##き": 30178,
  "##きた": 38558,
  "##きました": 38399,
  "##きます": 38497,
  "##く": 30179,
  "##くたさい": 37994,
  "##くれる": 38271,
  "##け": 30180,
  "##けて": 38438,
  "##けと": 38115,
  "##ける": 38338,
  "##こ": 30181,
  "##こさいます": 38137,
  "##こと": 38253,
  "##ことか": 38134,
  "##ことかてきます": 38628,
  "##ことて": 38259,
  "##ことを": 38442,
  "##この": 38246,
  "##さ": 30182,
  "##さん": 38220,
  "##し": 30183,
  "##しい": 38226,
  "##した": 38036,
  "##して": 38022,
  "##しています": 38492,
  "##します": 38011,
  "##す": 30184,
  "##すか": 38343,
  "##する": 38084,
  "##せ": 30185,
  "##そ": 30186,
  "##その": 38151,
  "##た": 30187,
  "##たい": 38204,
  "##たけて": 38595,
  "##ため": 38140,
  "##ために": 38446,
  "##ち": 30188,
  "##ちの": 38545,
  "##ちは": 38602,
  "##ちゃん": 38583,
  "##っ": 30189,
  "##った": 37998,
  "##って": 37974,
  "##っています": 38348,
  "##っと": 38166,
  "##つ": 30190,
  "##て": 30191,
  "##てお": 38585,
  "##てきます": 38247,
  "##てきる": 38295,
  "##てす": 37920,
  "##てすか": 38279,
  "##ての": 38577,
  "##ては": 38080,
  "##ても": 38170,
  "##と": 30192,
  "##という": 38470,
  "##とう": 38489,
  "##とても": 38654,
  "##との": 38629,
  "##とは": 38362,
  "##な": 30193,
  "##ない": 37925,
  "##なから": 38372,
  "##なく": 38156,
  "##なたの": 38240,
  "##なった": 38409,
  "##なと": 38330,
  "##なら": 38118,
  "##なり": 38320,
  "##なりました": 38504,
  "##なります": 38280,
  "##なる": 38329,
  "##に": 30194,
  "##にお": 38459,
  "##には": 38158,
  "##ぬ": 30195,
  "##ね": 30196,
  "##の": 30197,
  "##のお": 38127,
  "##のか": 38050,
  "##のて": 37929,
  "##のてす": 38471,
  "##のてすか": 38657,
  "##のに": 38567,
  "##のは": 38113,
  "##は": 30198,
  "##ひ": 30199,
  "##ふ": 30200,
  "##へ": 30201,
  "##へて": 38579,
  "##ほ": 30202,
  "##ま": 30203,
  "##ました": 37955,
  "##ましょう": 38209,
  "##ます": 37931,
  "##ますのて": 38630,
  "##ません": 37970,
  "##ませんか": 38088,
  "##また": 38645,
  "##まて": 38206,
  "##み": 30204,
  "##みませんか": 38341,
  "##む": 30205,
  "##め": 30206,
  "##めて": 38449,
  "##も": 30207,
  "##ゃ": 38823,
  "##や": 30208,
  "##やり": 38245,
  "##ゅ": 38824,
  "##ゆ": 30209,
  "##ょ": 38825,
  "##ょう": 38328,
  "##よ": 30210,
  "##よう": 38122,
  "##ような": 38224,
  "##ように": 38216,
  "##よって": 38604,
  "##より": 38124,
  "##ら": 30211,
  "##り": 30212,
  "##りの": 38476,
  "##ります": 38292,
  "##る": 30213,
  "##れ": 30214,
  "##れた": 38195,
  "##れて": 38391,
  "##れている": 38355,
  "##れは": 37992,
  "##れます": 38334,
  "##れる": 38133,
  "##ろ": 30215,
  "##ろう": 38563,
  "##わ": 38371,
  "##を": 30216,
  "##をお": 38270,
  "##をこ": 38458,
  "##ん": 30217,
  "##んて": 38407,
  "##んな": 38154,
  "##゜": 38826,
  "##ゝ": 38827,
  "##ァ": 30218,
  "##ア": 30219,
  "##ィ": 30220,
  "##イ": 30221,
  "##イス": 38653,
  "##イト": 38171,
  "##イフ": 38541,
  "##イン": 38117,
  "##ゥ": 38828,
  "##ウ": 30222,
  "##ェ": 30223,
  "##エ": 30224,
  "##ォ": 38829,
  "##オ": 30225,
  "##カ": 30226,
  "##カー": 38121,
  "##キ": 30227,
  "##キンク": 38306,
  "##ク": 30228,
  "##クセス": 38673,
  "##ケ": 30229,
  "##コ": 30230,
  "##コメント": 38669,
  "##サ": 30231,
  "##サイト": 38322,
  "##サー": 38528,
  "##シ": 30232,
  "##シャンルの": 38373,
  "##ション": 38214,
  "##ス": 30233,
  "##スト": 38184,
  "##セ": 30234,
  "##ソ": 38830,
  "##タ": 30235,
  "##ター": 38217,
  "##チ": 30236,
  "##ッ": 30237,
  "##ック": 38003,
  "##ッセーシを": 38268,
  "##ット": 37997,
  "##ッフ": 38104,
  "##ツ": 30238,
  "##テ": 30239,
  "##ティー": 38574,
  "##テル": 38431,
  "##ト": 30240,
  "##ナ": 30241,
  "##ナー": 38385,
  "##ニ": 30242,
  "##ニア": 38531,
  "##ヌ": 38831,
  "##ネ": 38832,
  "##ノ": 30243,
  "##ハ": 30244,
  "##ハー": 38235,
  "##ヒ": 30245,
  "##フ": 30246,
  "##フト": 38219,
  "##ヘ": 30247,
  "##ホ": 30248,
  "##マ": 30249,
  "##ミ": 30250,
  "##ム": 30251,
  "##メ": 30252,
  "##モ": 30253,
  "##ャ": 30254,
  "##ヤ": 38833,
  "##ュ": 30255,
  "##ュー": 38559,
  "##ユ": 38834,
  "##ョ": 30256,
  "##ヨ": 38835,
  "##ラ": 30257,
  "##ラン": 38396,
  "##リ": 30258,
  "##リア": 38382,
  "##リー": 38177,
  "##ル": 30259,
  "##ルハイト": 38671,
  "##ルフ": 38607,
  "##レ": 30260,
  "##レス": 38542,
  "##ロ": 30261,
  "##ロク": 38296,
  "##ワ": 30262,
  "##ヲ": 38836,
  "##ン": 30263,
  "##ンク": 38006,
  "##ンス": 38405,
  "##ンター": 38267,
  "##ント": 38103,
  "##ヶ": 38183,
  "##・": 30264,
  "##ー": 30265,
  "##ーク": 38603,
  "##ーシ": 38182,
  "##ーシてす": 38515,
  "##ーション": 38451,
  "##ース": 38215,
  "##ータ": 38439,
  "##ート": 37967,
  "##ーム": 38100,
  "##ール": 38034,
  "##ールを": 38237,
  "##ーン": 38606,
  "##ヽ": 38837,
  "##ㄅ": 38838,
  "##ㄆ": 38839,
  "##ㄇ": 38840,
  "##ㄉ": 38841,
  "##ㄋ": 38842,
  "##ㄌ": 38843,
  "##ㄍ": 38844,
  "##ㄎ": 38845,
  "##ㄏ": 38846,
  "##ㄒ": 38847,
  "##ㄚ": 38848,
  "##ㄛ": 38849,
  "##ㄞ": 38850,
  "##ㄟ": 38851,
  "##ㄢ": 38852,
  "##ㄤ": 38853,
  "##ㄥ": 38854,
  "##ㄧ": 38855,
  "##ㄨ": 38856,
  "##ㆍ": 38857,
  "##㈦": 38858,
  "##㊣": 38859,
  "##㎡": 38002,
  "##㗎": 38860,
  "##一": 30266,
  "##丁": 38861,
  "##七": 38862,
  "##万": 38863,
  "##丈": 38864,
  "##三": 30267,
  "##上": 30268,
  "##下": 30269,
  "##不": 30270,
  "##与": 38865,
  "##丐": 38866,
  "##丑": 38867,
  "##专": 38868,
  "##且": 38869,
  "##丕": 38870,
  "##世": 30271,
  "##丘": 38871,
  "##丙": 38872,
  "##业": 38873,
  "##丛": 38874,
  "##东": 38875,
  "##丝": 38876,
  "##丞": 38877,
  "##丟": 38878,
  "##両": 38879,
  "##丢": 38880,
  "##两": 38881,
  "##严": 38882,
  "##並": 38883,
  "##丧": 38884,
  "##丨": 38885,
  "##个": 38886,
  "##丫": 38887,
  "##中": 30272,
  "##丰": 38888,
  "##串": 38889,
  "##临": 38890,
  "##丶": 38891,
  "##丸": 38892,
  "##丹": 38893,
  "##为": 38894,
  "##主": 30273,
  "##丼": 38895,
  "##丽": 38896,
  "##举": 38897,
  "##丿": 38898,
  "##乂": 38899,
  "##乃": 38900,
  "##久": 30274,
  "##么": 38901,
  "##义": 38902,
  "##之": 30275,
  "##乌": 38903,
  "##乍": 38904,
  "##乎": 38905,
  "##乏": 38906,
  "##乐": 38907,
  "##乒": 38908,
  "##乓": 38909,
  "##乔": 38910,
  "##乖": 38911,
  "##乗": 38912,
  "##乘": 38913,
  "##乙": 38914,
  "##乜": 38915,
  "##九": 38916,
  "##乞": 38917,
  "##也": 30276,
  "##习": 38918,
  "##乡": 38919,
  "##书": 38920,
  "##乩": 38921,
  "##买": 38922,
  "##乱": 38923,
  "##乳": 38924,
  "##乾": 38925,
  "##亀": 38926,
  "##亂": 38927,
  "##了": 38928,
  "##予": 38929,
  "##争": 38930,
  "##事": 30277,
  "##二": 30278,
  "##于": 38931,
  "##亏": 38932,
  "##云": 38933,
  "##互": 38934,
  "##五": 30279,
  "##井": 30280,
  "##亘": 38935,
  "##亙": 38936,
  "##亚": 38937,
  "##些": 38938,
  "##亜": 38939,
  "##亞": 38940,
  "##亟": 38941,
  "##亡": 38942,
  "##亢": 38943,
  "##交": 38944,
  "##亥": 38945,
  "##亦": 38946,
  "##产": 38947,
  "##亨": 38948,
  "##亩": 38949,
  "##享": 38950,
  "##京": 30281,
  "##亭": 38951,
  "##亮": 38952,
  "##亲": 38953,
  "##亳": 38954,
  "##亵": 38955,
  "##人": 30282,
  "##亿": 38956,
  "##什": 38957,
  "##仁": 30284,
  "##仃": 38958,
  "##仄": 38959,
  "##仅": 38960,
  "##仆": 38961,
  "##仇": 38962,
  "##今": 38963,
  "##介": 30285,
  "##仍": 38964,
  "##从": 38965,
  "##仏": 38966,
  "##仑": 38967,
  "##仓": 38968,
  "##仔": 38969,
  "##仕": 38970,
  "##他": 38971,
  "##仗": 38972,
  "##付": 38973,
  "##仙": 38974,
  "##仝": 38975,
  "##仞": 38976,
  "##仟": 38977,
  "##代": 30286,
  "##令": 38978,
  "##以": 38979,
  "##仨": 38980,
  "##仪": 38981,
  "##们": 38982,
  "##仮": 30287,
  "##仰": 38983,
  "##仲": 38984,
  "##件": 38985,
  "##价": 38986,
  "##任": 38987,
  "##份": 38988,
  "##仿": 38989,
  "##企": 38990,
  "##伉": 38991,
  "##伊": 30288,
  "##伍": 38992,
  "##伎": 38993,
  "##伏": 38994,
  "##伐": 38995,
  "##休": 38996,
  "##伕": 38997,
  "##众": 38998,
  "##优": 38999,
  "##伙": 39000,
  "##会": 30289,
  "##伝": 39001,
  "##伞": 39002,
  "##伟": 39003,
  "##传": 39004,
  "##伢": 39005,
  "##伤": 39006,
  "##伦": 39007,
  "##伪": 39008,
  "##伫": 39009,
  "##伯": 39010,
  "##估": 39011,
  "##伴": 39012,
  "##伶": 39013,
  "##伸": 39014,
  "##伺": 39015,
  "##似": 39016,
  "##伽": 39017,
  "##佃": 39018,
  "##但": 39019,
  "##佇": 39020,
  "##佈": 39021,
  "##位": 39022,
  "##低": 39023,
  "##住": 39024,
  "##佐": 30290,
  "##佑": 39025,
  "##体": 39026,
  "##佔": 39027,
  "##何": 39028,
  "##佗": 39029,
  "##佘": 39030,
  "##余": 39031,
  "##佚": 39032,
  "##佛": 39033,
  "##作": 39034,
  "##佝": 39035,
  "##佞": 39036,
  "##佟": 39037,
  "##你": 39038,
  "##佢": 39039,
  "##佣": 39040,
  "##佤": 39041,
  "##佥": 39042,
  "##佩": 39043,
  "##佬": 39044,
  "##佯": 39045,
  "##佰": 39046,
  "##佳": 39047,
  "##併": 39048,
  "##佶": 39049,
  "##佻": 39050,
  "##佼": 39051,
  "##使": 39052,
  "##侃": 39053,
  "##侄": 39054,
  "##來": 39055,
  "##侈": 39056,
  "##例": 39057,
  "##侍": 30291,
  "##侏": 39058,
  "##侑": 39059,
  "##侖": 39060,
  "##侗": 39061,
  "##供": 39062,
  "##依": 39063,
  "##侠": 39064,
  "##価": 39065,
  "##侣": 39066,
  "##侥": 39067,
  "##侦": 39068,
  "##侧": 39069,
  "##侨": 39070,
  "##侬": 39071,
  "##侮": 39072,
  "##侯": 39073,
  "##侵": 39074,
  "##侶": 39075,
  "##侷": 39076,
  "##便": 39077,
  "##係": 39078,
  "##促": 39079,
  "##俄": 39080,
  "##俊": 39081,
  "##俎": 39082,
  "##俏": 39083,
  "##俐": 39084,
  "##俑": 39085,
  "##俗": 39086,
  "##俘": 39087,
  "##俚": 39088,
  "##保": 30292,
  "##俞": 39089,
  "##俟": 39090,
  "##俠": 39091,
  "##信": 30293,
  "##俨": 39092,
  "##俩": 39093,
  "##俪": 39094,
  "##俬": 39095,
  "##俭": 39096,
  "##修": 39097,
  "##俯": 39098,
  "##俱": 39099,
  "##俳": 39100,
  "##俸": 39101,
  "##俺": 39102,
  "##俾": 39103,
  "##倆": 39104,
  "##倉": 39105,
  "##個": 39106,
  "##倌": 39107,
  "##倍": 39108,
  "##倏": 39109,
  "##們": 39110,
  "##倒": 39111,
  "##倔": 39112,
  "##倖": 39113,
  "##倘": 39114,
  "##候": 39115,
  "##倚": 39116,
  "##倜": 39117,
  "##借": 39118,
  "##倡": 39119,
  "##値": 39120,
  "##倦": 39121,
  "##倩": 39122,
  "##倪": 39123,
  "##倫": 39124,
  "##倬": 39125,
  "##倭": 39126,
  "##倶": 39127,
  "##债": 39128,
  "##值": 39129,
  "##倾": 39130,
  "##偃": 39131,
  "##假": 39132,
  "##偈": 39133,
  "##偉": 39134,
  "##偌": 39135,
  "##偎": 39136,
  "##偏": 39137,
  "##偕": 39138,
  "##做": 39139,
  "##停": 39140,
  "##健": 30294,
  "##側": 39141,
  "##偵": 39142,
  "##偶": 39143,
  "##偷": 39144,
  "##偻": 39145,
  "##偽": 39146,
  "##偿": 39147,
  "##傀": 39148,
  "##傅": 39149,
  "##傍": 39150,
  "##傑": 39151,
  "##傘": 39152,
  "##備": 39153,
  "##傚": 39154,
  "##傢": 39155,
  "##傣": 39156,
  "##傥": 39157,
  "##储": 39158,
  "##傩": 39159,
  "##催": 39160,
  "##傭": 39161,
  "##傲": 39162,
  "##傳": 39163,
  "##債": 39164,
  "##傷": 39165,
  "##傻": 39166,
  "##傾": 39167,
  "##僅": 39168,
  "##働": 39169,
  "##像": 39170,
  "##僑": 39171,
  "##僕": 39172,
  "##僖": 39173,
  "##僚": 39174,
  "##僥": 39175,
  "##僧": 39176,
  "##僭": 39177,
  "##僮": 39178,
  "##僱": 39179,
  "##僵": 39180,
  "##價": 39181,
  "##僻": 39182,
  "##儀": 39183,
  "##儂": 39184,
  "##億": 39185,
  "##儆": 39186,
  "##儉": 39187,
  "##儋": 39188,
  "##儒": 39189,
  "##儕": 39190,
  "##儘": 39191,
  "##償": 39192,
  "##儡": 39193,
  "##優": 39194,
  "##儲": 39195,
  "##儷": 39196,
  "##儼": 39197,
  "##儿": 39198,
  "##兀": 39199,
  "##允": 39200,
  "##元": 30295,
  "##兄": 39201,
  "##充": 39202,
  "##兆": 39203,
  "##兇": 39204,
  "##先": 39205,
  "##光": 30296,
  "##克": 39206,
  "##兌": 39207,
  "##免": 39208,
  "##児": 39209,
  "##兑": 39210,
  "##兒": 39211,
  "##兔": 39212,
  "##兖": 39213,
  "##党": 39214,
  "##兜": 39215,
  "##兢": 39216,
  "##入": 39217,
  "##內": 39218,
  "##全": 39219,
  "##兩": 39220,
  "##八": 30297,
  "##公": 30298,
  "##六": 39221,
  "##兮": 39222,
  "##兰": 39223,
  "##共": 39224,
  "##兲": 39225,
  "##关": 39226,
  "##兴": 39227,
  "##兵": 39228,
  "##其": 39229,
  "##具": 39230,
  "##典": 39231,
  "##兹": 39232,
  "##养": 39233,
  "##兼": 39234,
  "##兽": 39235,
  "##冀": 39236,
  "##内": 30299,
  "##円": 39237,
  "##冇": 39238,
  "##冈": 39239,
  "##冉": 39240,
  "##冊": 39241,
  "##册": 39242,
  "##再": 39243,
  "##冏": 39244,
  "##冒": 39245,
  "##冕": 39246,
  "##冗": 39247,
  "##写": 39248,
  "##军": 39249,
  "##农": 39250,
  "##冠": 39251,
  "##冢": 39252,
  "##冤": 39253,
  "##冥": 39254,
  "##冨": 39255,
  "##冪": 39256,
  "##冬": 39257,
  "##冯": 39258,
  "##冰": 39259,
  "##冲": 39260,
  "##决": 39261,
  "##况": 39262,
  "##冶": 39263,
  "##冷": 39264,
  "##冻": 39265,
  "##冼": 39266,
  "##冽": 39267,
  "##冾": 39268,
  "##净": 39269,
  "##凄": 39270,
  "##准": 39271,
  "##凇": 39272,
  "##凈": 39273,
  "##凉": 39274,
  "##凋": 39275,
  "##凌": 39276,
  "##凍": 39277,
  "##减": 39278,
  "##凑": 39279,
  "##凛": 39280,
  "##凜": 39281,
  "##凝": 39282,
  "##几": 39283,
  "##凡": 39284,
  "##凤": 39285,
  "##処": 39286,
  "##凪": 39287,
  "##凭": 39288,
  "##凯": 39289,
  "##凰": 39290,
  "##凱": 39291,
  "##凳": 39292,
  "##凶": 39293,
  "##凸": 39294,
  "##凹": 39295,
  "##出": 30300,
  "##击": 39296,
  "##函": 39297,
  "##凿": 39298,
  "##刀": 39299,
  "##刁": 39300,
  "##刃": 39301,
  "##分": 30301,
  "##切": 39302,
  "##刈": 39303,
  "##刊": 39304,
  "##刍": 39305,
  "##刎": 39306,
  "##刑": 39307,
  "##划": 39308,
  "##列": 39309,
  "##刘": 39310,
  "##则": 39311,
  "##刚": 39312,
  "##创": 39313,
  "##初": 39314,
  "##删": 39315,
  "##判": 39316,
  "##別": 39317,
  "##刨": 39318,
  "##利": 39319,
  "##刪": 39320,
  "##别": 39321,
  "##刮": 39322,
  "##到": 39323,
  "##制": 39324,
  "##刷": 39325,
  "##券": 39326,
  "##刹": 39327,
  "##刺": 39328,
  "##刻": 39329,
  "##刽": 39330,
  "##剁": 39331,
  "##剂": 39332,
  "##剃": 39333,
  "##則": 39334,
  "##剉": 39335,
  "##削": 39336,
  "##剋": 39337,
  "##剌": 39338,
  "##前": 30302,
  "##剎": 39339,
  "##剐": 39340,
  "##剑": 39341,
  "##剔": 39342,
  "##剖": 39343,
  "##剛": 39344,
  "##剜": 39345,
  "##剝": 39346,
  "##剣": 39347,
  "##剤": 39348,
  "##剥": 39349,
  "##剧": 39350,
  "##剩": 39351,
  "##剪": 39352,
  "##副": 39353,
  "##割": 39354,
  "##創": 39355,
  "##剷": 39356,
  "##剽": 39357,
  "##剿": 39358,
  "##劃": 39359,
  "##劇": 39360,
  "##劈": 39361,
  "##劉": 30303,
  "##劊": 39362,
  "##劍": 39363,
  "##劏": 39364,
  "##劑": 39365,
  "##力": 30304,
  "##劝": 39366,
  "##办": 39367,
  "##功": 39368,
  "##加": 30305,
  "##务": 39369,
  "##劣": 39370,
  "##动": 39371,
  "##助": 39372,
  "##努": 39373,
  "##劫": 39374,
  "##劭": 39375,
  "##励": 39376,
  "##劲": 39377,
  "##劳": 39378,
  "##労": 39379,
  "##劵": 39380,
  "##効": 39381,
  "##劾": 39382,
  "##势": 39383,
  "##勁": 39384,
  "##勃": 39385,
  "##勇": 39386,
  "##勉": 39387,
  "##勋": 39388,
  "##勐": 39389,
  "##勒": 39390,
  "##動": 39391,
  "##勖": 39392,
  "##勘": 39393,
  "##務": 39394,
  "##勛": 39395,
  "##勝": 30306,
  "##勞": 39396,
  "##募": 39397,
  "##勢": 39398,
  "##勤": 39399,
  "##勧": 39400,
  "##勳": 39401,
  "##勵": 39402,
  "##勸": 39403,
  "##勺": 39404,
  "##勻": 39405,
  "##勾": 39406,
  "##勿": 39407,
  "##匀": 39408,
  "##包": 39409,
  "##匆": 39410,
  "##匈": 39411,
  "##匍": 39412,
  "##匐": 39413,
  "##匕": 39414,
  "##化": 39415,
  "##北": 30307,
  "##匙": 39416,
  "##匝": 39417,
  "##匠": 39418,
  "##匡": 39419,
  "##匣": 39420,
  "##匪": 39421,
  "##匮": 39422,
  "##匯": 39423,
  "##匱": 39424,
  "##匹": 39425,
  "##区": 30308,
  "##医": 39426,
  "##匾": 39427,
  "##匿": 39428,
  "##區": 39429,
  "##十": 30309,
  "##千": 30310,
  "##卅": 39430,
  "##升": 39431,
  "##午": 39432,
  "##卉": 39433,
  "##半": 39434,
  "##卍": 39435,
  "##华": 39436,
  "##协": 39437,
  "##卑": 39438,
  "##卒": 39439,
  "##卓": 39440,
  "##協": 39441,
  "##单": 39442,
  "##卖": 39443,
  "##南": 30311,
  "##単": 39444,
  "##博": 30312,
  "##卜": 39445,
  "##卞": 39446,
  "##卟": 39447,
  "##占": 39448,
  "##卡": 39449,
  "##卢": 39450,
  "##卤": 39451,
  "##卦": 39452,
  "##卧": 39453,
  "##卫": 39454,
  "##卮": 39455,
  "##卯": 39456,
  "##印": 39457,
  "##危": 39458,
  "##即": 39459,
  "##却": 39460,
  "##卵": 39461,
  "##卷": 39462,
  "##卸": 39463,
  "##卻": 39464,
  "##卿": 39465,
  "##厂": 39466,
  "##厄": 39467,
  "##厅": 39468,
  "##历": 39469,
  "##厉": 39470,
  "##压": 39471,
  "##厌": 39472,
  "##厕": 39473,
  "##厘": 39474,
  "##厚": 39475,
  "##厝": 39476,
  "##原": 30313,
  "##厢": 39477,
  "##厥": 39478,
  "##厦": 39479,
  "##厨": 39480,
  "##厩": 39481,
  "##厭": 39482,
  "##厮": 39483,
  "##厲": 39484,
  "##厳": 39485,
  "##去": 39486,
  "##县": 39487,
  "##叁": 39488,
  "##参": 39489,
  "##參": 39490,
  "##又": 39491,
  "##叉": 39492,
  "##及": 39493,
  "##友": 39494,
  "##双": 39495,
  "##反": 39496,
  "##収": 39497,
  "##发": 39498,
  "##叔": 39499,
  "##取": 39500,
  "##受": 39501,
  "##变": 39502,
  "##叙": 39503,
  "##叛": 39504,
  "##叟": 39505,
  "##叠": 39506,
  "##叡": 39507,
  "##叢": 39508,
  "##口": 30314,
  "##古": 30315,
  "##句": 39509,
  "##另": 39510,
  "##叨": 39511,
  "##叩": 39512,
  "##只": 39513,
  "##叫": 39514,
  "##召": 39515,
  "##叭": 39516,
  "##叮": 39517,
  "##可": 39518,
  "##台": 39519,
  "##叱": 39520,
  "##史": 30316,
  "##右": 39521,
  "##叵": 39522,
  "##叶": 39523,
  "##号": 39524,
  "##司": 30317,
  "##叹": 39525,
  "##叻": 39526,
  "##叼": 39527,
  "##叽": 39528,
  "##吁": 39529,
  "##吃": 39530,
  "##各": 39531,
  "##吆": 39532,
  "##合": 30318,
  "##吉": 30319,
  "##吊": 39533,
  "##吋": 39534,
  "##同": 30320,
  "##名": 30321,
  "##后": 39535,
  "##吏": 39536,
  "##吐": 39537,
  "##向": 39538,
  "##吒": 39539,
  "##吓": 39540,
  "##吕": 39541,
  "##吖": 39542,
  "##吗": 39543,
  "##君": 39544,
  "##吝": 39545,
  "##吞": 39546,
  "##吟": 39547,
  "##吠": 39548,
  "##吡": 39549,
  "##否": 39550,
  "##吧": 39551,
  "##吨": 39552,
  "##吩": 39553,
  "##含": 39554,
  "##听": 39555,
  "##吭": 39556,
  "##吮": 39557,
  "##启": 39558,
  "##吱": 39559,
  "##吳": 39560,
  "##吴": 39561,
  "##吵": 39562,
  "##吶": 39563,
  "##吸": 39564,
  "##吹": 39565,
  "##吻": 39566,
  "##吼": 39567,
  "##吽": 39568,
  "##吾": 39569,
  "##呀": 39570,
  "##呂": 39571,
  "##呃": 39572,
  "##呆": 39573,
  "##呈": 39574,
  "##告": 39575,
  "##呋": 39576,
  "##呎": 39577,
  "##呐": 39578,
  "##呓": 39579,
  "##呕": 39580,
  "##呗": 39581,
  "##员": 39582,
  "##呛": 39583,
  "##呜": 39584,
  "##呢": 39585,
  "##呤": 39586,
  "##呦": 39587,
  "##周": 39588,
  "##呱": 39589,
  "##呲": 39590,
  "##味": 39591,
  "##呵": 39592,
  "##呷": 39593,
  "##呸": 39594,
  "##呻": 39595,
  "##呼": 39596,
  "##命": 39597,
  "##咀": 39598,
  "##咁": 39599,
  "##咂": 39600,
  "##咄": 39601,
  "##咆": 39602,
  "##咋": 39603,
  "##和": 30322,
  "##咎": 39604,
  "##咏": 39605,
  "##咐": 39606,
  "##咒": 39607,
  "##咔": 39608,
  "##咕": 39609,
  "##咖": 39610,
  "##咗": 39611,
  "##咘": 39612,
  "##咙": 39613,
  "##咚": 39614,
  "##咛": 39615,
  "##咣": 39616,
  "##咤": 39617,
  "##咦": 39618,
  "##咧": 39619,
  "##咨": 39620,
  "##咩": 39621,
  "##咪": 39622,
  "##咫": 39623,
  "##咬": 39624,
  "##咭": 39625,
  "##咯": 39626,
  "##咱": 39627,
  "##咲": 39628,
  "##咳": 39629,
  "##咸": 39630,
  "##咻": 39631,
  "##咽": 39632,
  "##咿": 39633,
  "##哀": 39634,
  "##品": 39635,
  "##哂": 39636,
  "##哄": 39637,
  "##哆": 39638,
  "##哇": 39639,
  "##哈": 39640,
  "##哉": 39641,
  "##哋": 39642,
  "##哌": 39643,
  "##响": 39644,
  "##哎": 39645,
  "##哏": 39646,
  "##哐": 39647,
  "##哑": 39648,
  "##哒": 39649,
  "##哔": 39650,
  "##哗": 39651,
  "##哟": 39652,
  "##員": 39653,
  "##哥": 39654,
  "##哦": 39655,
  "##哧": 39656,
  "##哨": 39657,
  "##哩": 39658,
  "##哪": 39659,
  "##哭": 39660,
  "##哮": 39661,
  "##哲": 39662,
  "##哺": 39663,
  "##哼": 39664,
  "##哽": 39665,
  "##唁": 39666,
  "##唄": 39667,
  "##唆": 39668,
  "##唇": 39669,
  "##唉": 39670,
  "##唏": 39671,
  "##唐": 39672,
  "##唑": 39673,
  "##唔": 39674,
  "##唠": 39675,
  "##唤": 39676,
  "##唧": 39677,
  "##唬": 39678,
  "##售": 39679,
  "##唯": 39680,
  "##唰": 39681,
  "##唱": 39682,
  "##唳": 39683,
  "##唷": 39684,
  "##唸": 39685,
  "##唾": 39686,
  "##啃": 39687,
  "##啄": 39688,
  "##商": 39689,
  "##啉": 39690,
  "##啊": 39691,
  "##問": 39692,
  "##啓": 39693,
  "##啕": 39694,
  "##啖": 39695,
  "##啜": 39696,
  "##啞": 39697,
  "##啟": 39698,
  "##啡": 39699,
  "##啤": 39700,
  "##啥": 39701,
  "##啦": 39702,
  "##啧": 39703,
  "##啪": 39704,
  "##啫": 39705,
  "##啬": 39706,
  "##啮": 39707,
  "##啰": 39708,
  "##啱": 39709,
  "##啲": 39710,
  "##啵": 39711,
  "##啶": 39712,
  "##啷": 39713,
  "##啸": 39714,
  "##啻": 39715,
  "##啼": 39716,
  "##啾": 39717,
  "##喀": 39718,
  "##喂": 39719,
  "##喃": 39720,
  "##善": 39721,
  "##喆": 39722,
  "##喇": 39723,
  "##喉": 39724,
  "##喊": 39725,
  "##喋": 39726,
  "##喎": 39727,
  "##喏": 39728,
  "##喔": 39729,
  "##喘": 39730,
  "##喙": 39731,
  "##喚": 39732,
  "##喜": 39733,
  "##喝": 39734,
  "##喟": 39735,
  "##喧": 39736,
  "##喪": 39737,
  "##喫": 39738,
  "##喬": 39739,
  "##單": 39740,
  "##喰": 39741,
  "##喱": 39742,
  "##喲": 39743,
  "##喳": 39744,
  "##喵": 39745,
  "##営": 39746,
  "##喷": 39747,
  "##喹": 39748,
  "##喺": 39749,
  "##喻": 39750,
  "##喽": 39751,
  "##嗅": 39752,
  "##嗆": 39753,
  "##嗇": 39754,
  "##嗎": 39755,
  "##嗑": 39756,
  "##嗒": 39757,
  "##嗓": 39758,
  "##嗔": 39759,
  "##嗖": 39760,
  "##嗚": 39761,
  "##嗜": 39762,
  "##嗝": 39763,
  "##嗟": 39764,
  "##嗡": 39765,
  "##嗣": 39766,
  "##嗤": 39767,
  "##嗦": 39768,
  "##嗨": 39769,
  "##嗪": 39770,
  "##嗬": 39771,
  "##嗯": 39772,
  "##嗰": 39773,
  "##嗲": 39774,
  "##嗳": 39775,
  "##嗶": 39776,
  "##嗷": 39777,
  "##嗽": 39778,
  "##嘀": 39779,
  "##嘅": 39780,
  "##嘆": 39781,
  "##嘈": 39782,
  "##嘉": 39783,
  "##嘌": 39784,
  "##嘍": 39785,
  "##嘎": 39786,
  "##嘔": 39787,
  "##嘖": 39788,
  "##嘗": 39789,
  "##嘘": 39790,
  "##嘚": 39791,
  "##嘛": 39792,
  "##嘜": 39793,
  "##嘞": 39794,
  "##嘟": 39795,
  "##嘢": 39796,
  "##嘣": 39797,
  "##嘤": 39798,
  "##嘧": 39799,
  "##嘩": 39800,
  "##嘭": 39801,
  "##嘮": 39802,
  "##嘯": 39803,
  "##嘰": 39804,
  "##嘱": 39805,
  "##嘲": 39806,
  "##嘴": 39807,
  "##嘶": 39808,
  "##嘸": 39809,
  "##嘹": 39810,
  "##嘻": 39811,
  "##嘿": 39812,
  "##噁": 39813,
  "##噌": 39814,
  "##噎": 39815,
  "##噓": 39816,
  "##噔": 39817,
  "##噗": 39818,
  "##噙": 39819,
  "##噜": 39820,
  "##噠": 39821,
  "##噢": 39822,
  "##噤": 39823,
  "##器": 39824,
  "##噩": 39825,
  "##噪": 39826,
  "##噬": 39827,
  "##噱": 39828,
  "##噴": 39829,
  "##噶": 39830,
  "##噸": 39831,
  "##噹": 39832,
  "##噻": 39833,
  "##噼": 39834,
  "##嚀": 39835,
  "##嚇": 39836,
  "##嚎": 39837,
  "##嚏": 39838,
  "##嚐": 39839,
  "##嚓": 39840,
  "##嚕": 39841,
  "##嚟": 39842,
  "##嚣": 39843,
  "##嚥": 39844,
  "##嚨": 39845,
  "##嚮": 39846,
  "##嚴": 39847,
  "##嚷": 39848,
  "##嚼": 39849,
  "##囂": 39850,
  "##囉": 39851,
  "##囊": 39852,
  "##囍": 39853,
  "##囑": 39854,
  "##囔": 39855,
  "##囗": 30323,
  "##囚": 39856,
  "##四": 30324,
  "##囝": 39857,
  "##回": 39858,
  "##囟": 39859,
  "##因": 39860,
  "##囡": 39861,
  "##团": 39862,
  "##団": 39863,
  "##囤": 39864,
  "##囧": 39865,
  "##囪": 39866,
  "##囫": 39867,
  "##园": 39868,
  "##困": 39869,
  "##囱": 39870,
  "##囲": 39871,
  "##図": 39872,
  "##围": 39873,
  "##囹": 39874,
  "##固": 39875,
  "##国": 30325,
  "##图": 39876,
  "##囿": 39877,
  "##圃": 39878,
  "##圄": 39879,
  "##圆": 39880,
  "##圈": 39881,
  "##國": 30326,
  "##圍": 39882,
  "##圏": 39883,
  "##園": 39884,
  "##圓": 39885,
  "##圖": 39886,
  "##團": 39887,
  "##圜": 39888,
  "##土": 30327,
  "##圣": 39889,
  "##圧": 39890,
  "##在": 39891,
  "##圩": 39892,
  "##圭": 39893,
  "##地": 30328,
  "##圳": 39894,
  "##场": 39895,
  "##圻": 39896,
  "##圾": 39897,
  "##址": 39898,
  "##坂": 30329,
  "##均": 39899,
  "##坊": 39900,
  "##坍": 39901,
  "##坎": 39902,
  "##坏": 39903,
  "##坐": 39904,
  "##坑": 39905,
  "##块": 39906,
  "##坚": 39907,
  "##坛": 39908,
  "##坝": 39909,
  "##坞": 39910,
  "##坟": 39911,
  "##坠": 39912,
  "##坡": 39913,
  "##坤": 39914,
  "##坦": 39915,
  "##坨": 39916,
  "##坪": 39917,
  "##坯": 39918,
  "##坳": 39919,
  "##坵": 39920,
  "##坷": 39921,
  "##垂": 39922,
  "##垃": 39923,
  "##垄": 39924,
  "##型": 39925,
  "##垒": 39926,
  "##垚": 39927,
  "##垛": 39928,
  "##垠": 39929,
  "##垢": 39930,
  "##垣": 39931,
  "##垦": 39932,
  "##垩": 39933,
  "##垫": 39934,
  "##垭": 39935,
  "##垮": 39936,
  "##垵": 39937,
  "##埂": 39938,
  "##埃": 39939,
  "##埋": 39940,
  "##城": 30330,
  "##埔": 39941,
  "##埕": 39942,
  "##埗": 39943,
  "##域": 39944,
  "##埠": 39945,
  "##埤": 39946,
  "##埵": 39947,
  "##執": 39948,
  "##埸": 39949,
  "##培": 39950,
  "##基": 39951,
  "##埼": 39952,
  "##堀": 39953,
  "##堂": 30331,
  "##堃": 39954,
  "##堅": 39955,
  "##堆": 39956,
  "##堇": 39957,
  "##堑": 39958,
  "##堕": 39959,
  "##堙": 39960,
  "##堡": 39961,
  "##堤": 39962,
  "##堪": 39963,
  "##堯": 39964,
  "##堰": 39965,
  "##報": 39966,
  "##場": 30332,
  "##堵": 39967,
  "##堺": 39968,
  "##堿": 39969,
  "##塊": 39970,
  "##塌": 39971,
  "##塑": 39972,
  "##塔": 39973,
  "##塗": 39974,
  "##塘": 39975,
  "##塚": 39976,
  "##塞": 39977,
  "##塢": 39978,
  "##塩": 39979,
  "##填": 39980,
  "##塬": 39981,
  "##塭": 39982,
  "##塵": 39983,
  "##塾": 39984,
  "##墀": 39985,
  "##境": 39986,
  "##墅": 39987,
  "##墉": 39988,
  "##墊": 39989,
  "##墒": 39990,
  "##墓": 39991,
  "##増": 39992,
  "##墘": 39993,
  "##墙": 39994,
  "##墜": 39995,
  "##增": 39996,
  "##墟": 39997,
  "##墨": 39998,
  "##墩": 39999,
  "##墮": 40000,
  "##墳": 40001,
  "##墻": 40002,
  "##墾": 40003,
  "##壁": 40004,
  "##壅": 40005,
  "##壆": 40006,
  "##壇": 40007,
  "##壊": 40008,
  "##壑": 40009,
  "##壓": 40010,
  "##壕": 40011,
  "##壘": 40012,
  "##壞": 40013,
  "##壟": 40014,
  "##壢": 40015,
  "##壤": 40016,
  "##壩": 40017,
  "##士": 30333,
  "##壬": 40018,
  "##壮": 40019,
  "##壯": 40020,
  "##声": 40021,
  "##売": 40022,
  "##壳": 40023,
  "##壶": 40024,
  "##壹": 40025,
  "##壺": 40026,
  "##壽": 40027,
  "##处": 40028,
  "##备": 40029,
  "##変": 40030,
  "##复": 40031,
  "##夏": 30334,
  "##夔": 40032,
  "##夕": 40033,
  "##外": 30335,
  "##夙": 40034,
  "##多": 40035,
  "##夜": 40036,
  "##够": 40037,
  "##夠": 40038,
  "##夢": 40039,
  "##夥": 40040,
  "##大": 30336,
  "##天": 30337,
  "##太": 30338,
  "##夫": 30339,
  "##夭": 40041,
  "##央": 40042,
  "##夯": 40043,
  "##失": 40044,
  "##头": 40045,
  "##夷": 40046,
  "##夸": 40047,
  "##夹": 40048,
  "##夺": 40049,
  "##夾": 40050,
  "##奂": 40051,
  "##奄": 40052,
  "##奇": 40053,
  "##奈": 30340,
  "##奉": 40054,
  "##奋": 40055,
  "##奎": 40056,
  "##奏": 40057,
  "##奐": 40058,
  "##契": 40059,
  "##奔": 40060,
  "##奕": 40061,
  "##奖": 40062,
  "##套": 40063,
  "##奘": 40064,
  "##奚": 40065,
  "##奠": 40066,
  "##奢": 40067,
  "##奥": 40068,
  "##奧": 40069,
  "##奪": 40070,
  "##奬": 40071,
  "##奮": 40072,
  "##女": 30341,
  "##奴": 40073,
  "##奶": 40074,
  "##奸": 40075,
  "##她": 40076,
  "##好": 40077,
  "##如": 40078,
  "##妃": 40079,
  "##妄": 40080,
  "##妆": 40081,
  "##妇": 40082,
  "##妈": 40083,
  "##妊": 40084,
  "##妍": 40085,
  "##妒": 40086,
  "##妓": 40087,
  "##妖": 40088,
  "##妘": 40089,
  "##妙": 40090,
  "##妝": 40091,
  "##妞": 40092,
  "##妣": 40093,
  "##妤": 40094,
  "##妥": 40095,
  "##妨": 40096,
  "##妩": 40097,
  "##妪": 40098,
  "##妮": 40099,
  "##妲": 40100,
  "##妳": 40101,
  "##妹": 40102,
  "##妻": 40103,
  "##妾": 40104,
  "##姆": 40105,
  "##姉": 40106,
  "##姊": 40107,
  "##始": 40108,
  "##姍": 40109,
  "##姐": 40110,
  "##姑": 40111,
  "##姒": 40112,
  "##姓": 40113,
  "##委": 40114,
  "##姗": 40115,
  "##姚": 40116,
  "##姜": 40117,
  "##姝": 40118,
  "##姣": 40119,
  "##姥": 40120,
  "##姦": 40121,
  "##姨": 40122,
  "##姪": 40123,
  "##姫": 40124,
  "##姬": 40125,
  "##姹": 40126,
  "##姻": 40127,
  "##姿": 40128,
  "##威": 40129,
  "##娃": 40130,
  "##娄": 40131,
  "##娅": 40132,
  "##娆": 40133,
  "##娇": 40134,
  "##娉": 40135,
  "##娑": 40136,
  "##娓": 40137,
  "##娘": 40138,
  "##娛": 40139,
  "##娜": 40140,
  "##娟": 40141,
  "##娠": 40142,
  "##娣": 40143,
  "##娥": 40144,
  "##娩": 40145,
  "##娱": 40146,
  "##娲": 40147,
  "##娴": 40148,
  "##娶": 40149,
  "##娼": 40150,
  "##婀": 40151,
  "##婁": 40152,
  "##婆": 40153,
  "##婉": 40154,
  "##婊": 40155,
  "##婕": 40156,
  "##婚": 40157,
  "##婢": 40158,
  "##婦": 40159,
  "##婧": 40160,
  "##婪": 40161,
  "##婭": 40162,
  "##婴": 40163,
  "##婵": 40164,
  "##婶": 40165,
  "##婷": 40166,
  "##婺": 40167,
  "##婿": 40168,
  "##媒": 40169,
  "##媚": 40170,
  "##媛": 40171,
  "##媞": 40172,
  "##媧": 40173,
  "##媲": 40174,
  "##媳": 40175,
  "##媽": 40176,
  "##媾": 40177,
  "##嫁": 40178,
  "##嫂": 40179,
  "##嫉": 40180,
  "##嫌": 40181,
  "##嫑": 40182,
  "##嫔": 40183,
  "##嫖": 40184,
  "##嫘": 40185,
  "##嫚": 40186,
  "##嫡": 40187,
  "##嫣": 40188,
  "##嫦": 40189,
  "##嫩": 40190,
  "##嫲": 40191,
  "##嫵": 40192,
  "##嫻": 40193,
  "##嬅": 40194,
  "##嬉": 40195,
  "##嬌": 40196,
  "##嬗": 40197,
  "##嬛": 40198,
  "##嬢": 40199,
  "##嬤": 40200,
  "##嬪": 40201,
  "##嬰": 40202,
  "##嬴": 40203,
  "##嬷": 40204,
  "##嬸": 40205,
  "##嬿": 40206,
  "##孀": 40207,
  "##孃": 40208,
  "##子": 30342,
  "##孑": 40209,
  "##孔": 40210,
  "##孕": 40211,
  "##孖": 40212,
  "##字": 40213,
  "##存": 40214,
  "##孙": 40215,
  "##孚": 40216,
  "##孛": 40217,
  "##孜": 40218,
  "##孝": 40219,
  "##孟": 40220,
  "##孢": 40221,
  "##季": 40222,
  "##孤": 40223,
  "##学": 30343,
  "##孩": 40224,
  "##孪": 40225,
  "##孫": 40226,
  "##孬": 40227,
  "##孰": 40228,
  "##孱": 40229,
  "##孳": 40230,
  "##孵": 40231,
  "##學": 40232,
  "##孺": 40233,
  "##孽": 40234,
  "##孿": 40235,
  "##宁": 40236,
  "##它": 40237,
  "##宅": 40238,
  "##宇": 30345,
  "##守": 40239,
  "##安": 30346,
  "##宋": 40240,
  "##完": 40241,
  "##宏": 40242,
  "##宓": 40243,
  "##宕": 40244,
  "##宗": 30347,
  "##官": 40245,
  "##宙": 40246,
  "##定": 30348,
  "##宛": 40247,
  "##宜": 40248,
  "##宝": 40249,
  "##实": 40250,
  "##実": 40251,
  "##宠": 40252,
  "##审": 40253,
  "##客": 40254,
  "##宣": 30349,
  "##室": 40255,
  "##宥": 40256,
  "##宦": 40257,
  "##宪": 40258,
  "##宫": 40259,
  "##宮": 30350,
  "##宰": 40260,
  "##害": 40261,
  "##宴": 40262,
  "##宵": 40263,
  "##家": 30351,
  "##宸": 40264,
  "##容": 40265,
  "##宽": 40266,
  "##宾": 40267,
  "##宿": 30352,
  "##寂": 40268,
  "##寄": 40269,
  "##寅": 40270,
  "##密": 40271,
  "##寇": 40272,
  "##富": 40273,
  "##寐": 40274,
  "##寒": 40275,
  "##寓": 40276,
  "##寛": 40277,
  "##寝": 40278,
  "##寞": 40279,
  "##察": 40280,
  "##寡": 40281,
  "##寢": 40282,
  "##寥": 40283,
  "##實": 40284,
  "##寧": 40285,
  "##寨": 40286,
  "##審": 40287,
  "##寫": 40288,
  "##寬": 40289,
  "##寮": 40290,
  "##寰": 40291,
  "##寵": 40292,
  "##寶": 40293,
  "##寸": 40294,
  "##对": 40295,
  "##寺": 30353,
  "##寻": 40296,
  "##导": 40297,
  "##対": 40298,
  "##寿": 40299,
  "##封": 40300,
  "##専": 40301,
  "##射": 40302,
  "##将": 40303,
  "##將": 30354,
  "##專": 40304,
  "##尉": 40305,
  "##尊": 40306,
  "##尋": 40307,
  "##對": 40308,
  "##導": 40309,
  "##小": 30355,
  "##少": 40310,
  "##尔": 40311,
  "##尕": 40312,
  "##尖": 40313,
  "##尘": 40314,
  "##尚": 30356,
  "##尝": 40315,
  "##尤": 40316,
  "##尧": 40317,
  "##尬": 40318,
  "##就": 40319,
  "##尴": 40320,
  "##尷": 40321,
  "##尸": 40322,
  "##尹": 40323,
  "##尺": 40324,
  "##尻": 40325,
  "##尼": 40326,
  "##尽": 40327,
  "##尾": 40328,
  "##尿": 40329,
  "##局": 40330,
  "##屁": 40331,
  "##层": 40332,
  "##屄": 40333,
  "##居": 40334,
  "##屆": 40335,
  "##屈": 40336,
  "##屉": 40337,
  "##届": 40338,
  "##屋": 40339,
  "##屌": 40340,
  "##屍": 40341,
  "##屎": 40342,
  "##屏": 40343,
  "##屐": 40344,
  "##屑": 40345,
  "##展": 40346,
  "##屜": 40347,
  "##属": 40348,
  "##屠": 40349,
  "##屡": 40350,
  "##屢": 40351,
  "##層": 40352,
  "##履": 40353,
  "##屬": 40354,
  "##屯": 40355,
  "##山": 30357,
  "##屹": 40356,
  "##屿": 40357,
  "##岀": 40358,
  "##岁": 40359,
  "##岂": 40360,
  "##岌": 40361,
  "##岐": 40362,
  "##岑": 40363,
  "##岔": 40364,
  "##岖": 40365,
  "##岗": 40366,
  "##岘": 40367,
  "##岙": 40368,
  "##岚": 40369,
  "##岛": 40370,
  "##岡": 30358,
  "##岩": 40371,
  "##岫": 40372,
  "##岬": 40373,
  "##岭": 40374,
  "##岱": 40375,
  "##岳": 40376,
  "##岷": 40377,
  "##岸": 40378,
  "##峇": 40379,
  "##峋": 40380,
  "##峒": 40381,
  "##峙": 40382,
  "##峡": 40383,
  "##峤": 40384,
  "##峥": 40385,
  "##峦": 40386,
  "##峨": 40387,
  "##峪": 40388,
  "##峭": 40389,
  "##峯": 40390,
  "##峰": 40391,
  "##峴": 40392,
  "##島": 30359,
  "##峻": 40393,
  "##峽": 40394,
  "##崁": 40395,
  "##崂": 40396,
  "##崆": 40397,
  "##崇": 40398,
  "##崎": 30360,
  "##崑": 40399,
  "##崔": 40400,
  "##崖": 40401,
  "##崗": 40402,
  "##崙": 40403,
  "##崛": 40404,
  "##崧": 40405,
  "##崩": 40406,
  "##崭": 40407,
  "##崴": 40408,
  "##崽": 40409,
  "##嵇": 40410,
  "##嵊": 40411,
  "##嵋": 40412,
  "##嵌": 40413,
  "##嵐": 40414,
  "##嵘": 40415,
  "##嵩": 40416,
  "##嵬": 40417,
  "##嵯": 40418,
  "##嶂": 40419,
  "##嶄": 40420,
  "##嶇": 40421,
  "##嶋": 40422,
  "##嶙": 40423,
  "##嶺": 40424,
  "##嶼": 40425,
  "##嶽": 40426,
  "##巅": 40427,
  "##巍": 40428,
  "##巒": 40429,
  "##巔": 40430,
  "##巖": 40431,
  "##川": 30361,
  "##州": 30362,
  "##巡": 40432,
  "##巢": 40433,
  "##工": 40434,
  "##左": 40435,
  "##巧": 40436,
  "##巨": 40437,
  "##巩": 40438,
  "##巫": 40439,
  "##差": 40440,
  "##己": 40441,
  "##已": 40442,
  "##巳": 40443,
  "##巴": 40444,
  "##巷": 40445,
  "##巻": 40446,
  "##巽": 40447,
  "##巾": 40448,
  "##巿": 30363,
  "##币": 40449,
  "##市": 40450,
  "##布": 40451,
  "##帅": 40452,
  "##帆": 40453,
  "##师": 40454,
  "##希": 40455,
  "##帐": 40456,
  "##帑": 40457,
  "##帕": 40458,
  "##帖": 40459,
  "##帘": 40460,
  "##帚": 40461,
  "##帛": 40462,
  "##帜": 40463,
  "##帝": 30364,
  "##帥": 40464,
  "##带": 40465,
  "##帧": 40466,
  "##師": 40467,
  "##席": 40468,
  "##帮": 40469,
  "##帯": 40470,
  "##帰": 40471,
  "##帳": 40472,
  "##帶": 40473,
  "##帷": 40474,
  "##常": 40475,
  "##帼": 40476,
  "##帽": 40477,
  "##幀": 40478,
  "##幂": 40479,
  "##幄": 40480,
  "##幅": 40481,
  "##幌": 40482,
  "##幔": 40483,
  "##幕": 40484,
  "##幟": 40485,
  "##幡": 40486,
  "##幢": 40487,
  "##幣": 40488,
  "##幫": 40489,
  "##干": 40490,
  "##平": 30365,
  "##年": 30366,
  "##并": 40491,
  "##幸": 30367,
  "##幹": 40492,
  "##幺": 40493,
  "##幻": 40494,
  "##幼": 40495,
  "##幽": 40496,
  "##幾": 40497,
  "##广": 30368,
  "##庁": 40498,
  "##広": 40499,
  "##庄": 40500,
  "##庆": 40501,
  "##庇": 40502,
  "##床": 40503,
  "##序": 40504,
  "##庐": 40505,
  "##库": 40506,
  "##应": 40507,
  "##底": 40508,
  "##庖": 40509,
  "##店": 40510,
  "##庙": 40511,
  "##庚": 40512,
  "##府": 40513,
  "##庞": 40514,
  "##废": 40515,
  "##庠": 40516,
  "##度": 40517,
  "##座": 40518,
  "##庫": 40519,
  "##庭": 40520,
  "##庵": 40521,
  "##庶": 40522,
  "##康": 40523,
  "##庸": 40524,
  "##庹": 40525,
  "##庾": 40526,
  "##廁": 40527,
  "##廂": 40528,
  "##廃": 40529,
  "##廈": 40530,
  "##廉": 40531,
  "##廊": 40532,
  "##廓": 40533,
  "##廖": 40534,
  "##廚": 40535,
  "##廝": 40536,
  "##廟": 40537,
  "##廠": 40538,
  "##廢": 40539,
  "##廣": 40540,
  "##廬": 40541,
  "##廳": 40542,
  "##延": 40543,
  "##廷": 40544,
  "##建": 40545,
  "##廿": 40546,
  "##开": 40547,
  "##弁": 40548,
  "##异": 40549,
  "##弃": 40550,
  "##弄": 40551,
  "##弈": 40552,
  "##弊": 40553,
  "##弋": 40554,
  "##式": 40555,
  "##弑": 40556,
  "##弒": 40557,
  "##弓": 40558,
  "##弔": 40559,
  "##引": 40560,
  "##弗": 40561,
  "##弘": 30369,
  "##弛": 40562,
  "##弟": 40563,
  "##张": 40564,
  "##弥": 40565,
  "##弦": 40566,
  "##弧": 40567,
  "##弩": 40568,
  "##弭": 40569,
  "##弯": 40570,
  "##弱": 40571,
  "##張": 30370,
  "##強": 40572,
  "##弹": 40573,
  "##强": 40574,
  "##弼": 40575,
  "##弾": 40576,
  "##彅": 40577,
  "##彆": 40578,
  "##彈": 40579,
  "##彌": 40580,
  "##彎": 40581,
  "##归": 40582,
  "##当": 40583,
  "##录": 40584,
  "##彗": 40585,
  "##彙": 40586,
  "##彝": 40587,
  "##形": 40588,
  "##彤": 40589,
  "##彥": 40590,
  "##彦": 40591,
  "##彧": 40592,
  "##彩": 40593,
  "##彪": 40594,
  "##彫": 40595,
  "##彬": 40596,
  "##彭": 40597,
  "##彰": 40598,
  "##影": 40599,
  "##彷": 40600,
  "##役": 40601,
  "##彻": 40602,
  "##彼": 40603,
  "##彿": 40604,
  "##往": 40605,
  "##征": 40606,
  "##径": 40607,
  "##待": 40608,
  "##徇": 40609,
  "##很": 40610,
  "##徉": 40611,
  "##徊": 40612,
  "##律": 40613,
  "##後": 30372,
  "##徐": 40614,
  "##徑": 40615,
  "##徒": 40616,
  "##従": 40617,
  "##徕": 40618,
  "##得": 40619,
  "##徘": 40620,
  "##徙": 40621,
  "##徜": 40622,
  "##從": 40623,
  "##徠": 40624,
  "##御": 30373,
  "##徨": 40625,
  "##復": 40626,
  "##循": 40627,
  "##徬": 40628,
  "##微": 40629,
  "##徳": 40630,
  "##徴": 40631,
  "##徵": 40632,
  "##德": 30374,
  "##徹": 40633,
  "##徼": 40634,
  "##徽": 40635,
  "##心": 30375,
  "##必": 40636,
  "##忆": 40637,
  "##忌": 40638,
  "##忍": 40639,
  "##忏": 40640,
  "##忐": 40641,
  "##忑": 40642,
  "##忒": 40643,
  "##忖": 40644,
  "##志": 30377,
  "##忘": 40645,
  "##忙": 40646,
  "##応": 40647,
  "##忠": 30378,
  "##忡": 40648,
  "##忤": 40649,
  "##忧": 40650,
  "##忪": 40651,
  "##快": 40652,
  "##忱": 40653,
  "##念": 40654,
  "##忻": 40655,
  "##忽": 40656,
  "##忿": 40657,
  "##怀": 40658,
  "##态": 40659,
  "##怂": 40660,
  "##怅": 40661,
  "##怆": 40662,
  "##怎": 40663,
  "##怏": 40664,
  "##怒": 40665,
  "##怔": 40666,
  "##怕": 40667,
  "##怖": 40668,
  "##怙": 40669,
  "##怜": 40670,
  "##思": 40671,
  "##怠": 40672,
  "##怡": 40673,
  "##急": 40674,
  "##怦": 40675,
  "##性": 40676,
  "##怨": 40677,
  "##怪": 40678,
  "##怯": 40679,
  "##怵": 40680,
  "##总": 40681,
  "##怼": 40682,
  "##恁": 40683,
  "##恃": 40684,
  "##恆": 40685,
  "##恋": 40686,
  "##恍": 40687,
  "##恐": 40688,
  "##恒": 40689,
  "##恕": 40690,
  "##恙": 40691,
  "##恚": 40692,
  "##恢": 40693,
  "##恣": 40694,
  "##恤": 40695,
  "##恥": 40696,
  "##恨": 40697,
  "##恩": 40698,
  "##恪": 40699,
  "##恫": 40700,
  "##恬": 40701,
  "##恭": 40702,
  "##息": 40703,
  "##恰": 40704,
  "##恳": 40705,
  "##恵": 40706,
  "##恶": 40707,
  "##恸": 40708,
  "##恺": 40709,
  "##恻": 40710,
  "##恼": 40711,
  "##恿": 40712,
  "##悄": 40713,
  "##悅": 40714,
  "##悉": 40715,
  "##悌": 40716,
  "##悍": 40717,
  "##悔": 40718,
  "##悖": 40719,
  "##悚": 40720,
  "##悟": 40721,
  "##悠": 40722,
  "##患": 40723,
  "##悦": 40724,
  "##您": 40725,
  "##悩": 40726,
  "##悪": 40727,
  "##悬": 40728,
  "##悯": 40729,
  "##悱": 40730,
  "##悲": 40731,
  "##悴": 40732,
  "##悵": 40733,
  "##悶": 40734,
  "##悸": 40735,
  "##悻": 40736,
  "##悼": 40737,
  "##悽": 40738,
  "##情": 40739,
  "##惆": 40740,
  "##惇": 40741,
  "##惊": 40742,
  "##惋": 40743,
  "##惑": 40744,
  "##惕": 40745,
  "##惘": 40746,
  "##惚": 40747,
  "##惜": 40748,
  "##惟": 40749,
  "##惠": 40750,
  "##惡": 40751,
  "##惦": 40752,
  "##惧": 40753,
  "##惨": 40754,
  "##惩": 40755,
  "##惫": 40756,
  "##惬": 40757,
  "##惭": 40758,
  "##惮": 40759,
  "##惯": 40760,
  "##惰": 40761,
  "##惱": 40762,
  "##想": 40763,
  "##惴": 40764,
  "##惶": 40765,
  "##惹": 40766,
  "##惺": 40767,
  "##愁": 40768,
  "##愆": 40769,
  "##愈": 40770,
  "##愉": 40771,
  "##愍": 40772,
  "##意": 40773,
  "##愕": 40774,
  "##愚": 40775,
  "##愛": 30379,
  "##愜": 40776,
  "##感": 40777,
  "##愣": 40778,
  "##愤": 40779,
  "##愧": 40780,
  "##愫": 40781,
  "##愷": 40782,
  "##愿": 40783,
  "##慄": 40784,
  "##慈": 40785,
  "##態": 40786,
  "##慌": 40787,
  "##慎": 40788,
  "##慑": 40789,
  "##慕": 40790,
  "##慘": 40791,
  "##慚": 40792,
  "##慟": 40793,
  "##慢": 40794,
  "##慣": 40795,
  "##慧": 40796,
  "##慨": 40797,
  "##慫": 40798,
  "##慮": 40799,
  "##慰": 40800,
  "##慳": 40801,
  "##慵": 40802,
  "##慶": 40803,
  "##慷": 40804,
  "##慾": 40805,
  "##憂": 40806,
  "##憊": 40807,
  "##憋": 40808,
  "##憎": 40809,
  "##憐": 40810,
  "##憑": 40811,
  "##憔": 40812,
  "##憚": 40813,
  "##憤": 40814,
  "##憧": 40815,
  "##憨": 40816,
  "##憩": 40817,
  "##憫": 40818,
  "##憬": 40819,
  "##憲": 40820,
  "##憶": 40821,
  "##憾": 40822,
  "##懂": 40823,
  "##懇": 40824,
  "##懈": 40825,
  "##應": 40826,
  "##懊": 40827,
  "##懋": 40828,
  "##懑": 40829,
  "##懒": 40830,
  "##懦": 40831,
  "##懲": 40832,
  "##懵": 40833,
  "##懶": 40834,
  "##懷": 40835,
  "##懸": 40836,
  "##懺": 40837,
  "##懼": 40838,
  "##懾": 40839,
  "##懿": 40840,
  "##戀": 40841,
  "##戈": 40842,
  "##戊": 40843,
  "##戌": 40844,
  "##戍": 40845,
  "##戎": 40846,
  "##戏": 40847,
  "##成": 30380,
  "##我": 30381,
  "##戒": 40848,
  "##戕": 40849,
  "##或": 40850,
  "##战": 40851,
  "##戚": 40852,
  "##戛": 40853,
  "##戟": 40854,
  "##戡": 40855,
  "##戦": 30382,
  "##截": 40856,
  "##戬": 40857,
  "##戮": 40858,
  "##戰": 40859,
  "##戲": 40860,
  "##戳": 40861,
  "##戴": 40862,
  "##戶": 40863,
  "##户": 40864,
  "##戸": 30383,
  "##戻": 40865,
  "##戾": 40866,
  "##房": 40867,
  "##所": 40868,
  "##扁": 40869,
  "##扇": 40870,
  "##扈": 40871,
  "##扉": 40872,
  "##手": 30384,
  "##才": 40873,
  "##扎": 40874,
  "##扑": 40875,
  "##扒": 40876,
  "##打": 40877,
  "##扔": 40878,
  "##払": 40879,
  "##托": 40880,
  "##扛": 40881,
  "##扣": 40882,
  "##扦": 40883,
  "##执": 40884,
  "##扩": 40885,
  "##扪": 40886,
  "##扫": 40887,
  "##扬": 40888,
  "##扭": 40889,
  "##扮": 40890,
  "##扯": 40891,
  "##扰": 40892,
  "##扱": 40893,
  "##扳": 40894,
  "##扶": 40895,
  "##批": 40896,
  "##扼": 40897,
  "##找": 40898,
  "##承": 40899,
  "##技": 40900,
  "##抄": 40901,
  "##抉": 40902,
  "##把": 40903,
  "##抑": 40904,
  "##抒": 40905,
  "##抓": 40906,
  "##投": 40907,
  "##抖": 40908,
  "##抗": 40909,
  "##折": 40910,
  "##抚": 40911,
  "##抛": 40912,
  "##抜": 40913,
  "##択": 40914,
  "##抟": 40915,
  "##抠": 40916,
  "##抡": 40917,
  "##抢": 40918,
  "##护": 40919,
  "##报": 40920,
  "##抨": 40921,
  "##披": 40922,
  "##抬": 40923,
  "##抱": 40924,
  "##抵": 40925,
  "##抹": 40926,
  "##押": 40927,
  "##抽": 40928,
  "##抿": 40929,
  "##拂": 40930,
  "##拄": 40931,
  "##担": 40932,
  "##拆": 40933,
  "##拇": 40934,
  "##拈": 40935,
  "##拉": 40936,
  "##拋": 40937,
  "##拌": 40938,
  "##拍": 40939,
  "##拎": 40940,
  "##拐": 40941,
  "##拒": 40942,
  "##拓": 40943,
  "##拔": 40944,
  "##拖": 40945,
  "##拗": 40946,
  "##拘": 40947,
  "##拙": 40948,
  "##拚": 40949,
  "##招": 40950,
  "##拜": 40951,
  "##拟": 40952,
  "##拡": 40953,
  "##拢": 40954,
  "##拣": 40955,
  "##拥": 40956,
  "##拦": 40957,
  "##拧": 40958,
  "##拨": 40959,
  "##择": 40960,
  "##括": 40961,
  "##拭": 40962,
  "##拮": 40963,
  "##拯": 40964,
  "##拱": 40965,
  "##拳": 40966,
  "##拴": 40967,
  "##拷": 40968,
  "##拼": 40969,
  "##拽": 40970,
  "##拾": 40971,
  "##拿": 40972,
  "##持": 40973,
  "##挂": 40974,
  "##指": 40975,
