{
  "added_tokens_decoder": {
    "0": {
      "content": "[PAD]",
      "lstrip": false,
      "normalized": false,
      "rstrip": false,
      "single_word": false,
      "special": false
    },
    "100": {
      "content": "[UNK]",
      "lstrip": false,
      "normalized": false,
      "rstrip": false,
      "single_word": false,
      "special": false
    },
    "101": {
      "content": "[CLS]",
      "lstrip": false,
      "normalized": false,
      "rstrip": false,
      "single_word": false,
      "special": false
    },
    "102": {
      "content": "[SEP]",
      "lstrip": false,
      "normalized": false,
      "rstrip": false,
      "single_word": false,
      "special": false
    },
    "103": {
      "content": "[MASK]",
      "lstrip": false,
      "normalized": false,
      "rstrip": false,
      "single_word": false,
      "special": false
    },
    "999": {
      "content": "!",
      "lstrip": true,
      "normalized": true,
      "rstrip": true,
      "single_word": false,
      "special": false
    },
    "1000": {
      "content": "\"",
      "lstrip": true,
      "normalized": true,
      "rstrip": true,
      "single_word": false,
      "special": false
    },
    "1001": {
      "content": "#",
      "lstrip": true,
      "normalized": true,
      "rstrip": true,
      "single_word": false,
      "special": false
    },
    "1002": {
      "content": "$",
      "lstrip": true,
      "normalized": true,
      "rstrip": true,
      "single_word": false,
      "special": false
    },
    "1003": {
      "content": "%",
      "lstrip": true,
      "normalized": true,
      "rstrip": true,
      "single_word": false,
      "special": false
    },
    "1004": {
      "content": "&",
      "lstrip": true,
      "normalized": true,
      "rstrip": true,
      "single_word": false,
      "special": false
    },
    "1005": {
      "content": "'",
      "lstrip": true,
      "normalized": true,
      "rstrip": true,
      "single_word": false,
      "special": false
    },
    "1006": {
      "content": "(",
      "lstrip": true,
      "normalized": true,
      "rstrip": true,
      "single_word": false,
      "special": false
    },
    "1007": {
      "content": ")",
      "lstrip": true,
      "normalized": true,
      "rstrip": true,
      "single_word": false,
      "special": false
    },
    "1008": {
      "content": "*",
      "lstrip": true,
      "normalized": true,
      "rstrip": true,
      "single_word": false,
      "special": false
    },
    "1009": {
      "content": "+",
      "lstrip": true,
      "normalized": true,
      "rstrip": true,
      "single_word": false,
      "special": false
    },
    "1010": {
      "content": ",",
      "lstrip": true,
      "normalized": true,
      "rstrip": true,
      "single_word": false,
      "special": false
    },
    "1011": {
      "content": "-",
      "lstrip": true,
      "normalized": true,
      "rstrip": true,
      "single_word": false,
      "special": false
    },
    "1012": {
      "content": ".",
      "lstrip": true,
      "normalized": true,
      "rstrip": true,
      "single_word": false,
      "special": false
    },
    "1013": {
      "content": "/",
      "lstrip": true,
      "normalized": true,
      "rstrip": true,
      "single_word": false,
      "special": false
    },
    "1014": {
      "content": "0",
      "lstrip": true,
      "normalized": true,
      "rstrip": true,
      "single_word": false,
      "special": false
    },
    "1015": {
      "content": "1",
      "lstrip": true,
      "normalized": true,
      "rstrip": true,
      "single_word": false,
      "special": false
    },
    "1016": {
      "content": "2",
      "lstrip": true,
      "normalized": true,
      "rstrip": true,
      "single_word": false,
      "special": false
    },
    "1017": {
      "content": "3",
      "lstrip": true,
      "normalized": true,
      "rstrip": true,
      "single_word": false,
      "special": false
    },
    "1018": {
      "content": "4",
      "lstrip": true,
      "normalized": true,
      "rstrip": true,
      "single_word": false,
      "special": false
    },
    "1019": {
      "content": "5",
      "lstrip": true,
      "normalized": true,
      "rstrip": true,
      "single_word": false,
      "special": false
    },
    "1020": {
      "content": "6",
      "lstrip": true,
      "normalized": true,
      "rstrip": true,
      "single_word": false,
      "special": false
    },
    "1021": {
      "content": "7",
      "lstrip": true,
      "normalized": true,
      "rstrip": true,
      "single_word": false,
      "special": false
    },
    "1022": {
      "content": "8",
      "lstrip": true,
      "normalized": true,
      "rstrip": true,
      "single_word": false,
      "special": false
    },
    "1023": {
      "content": "9",
      "lstrip": true,
      "normalized": true,
      "rstrip": true,
      "single_word": false,
      "special": false
    },
    "1024": {
      "content": ":",
      "lstrip": true,
      "normalized": true,
      "rstrip": true,
      "single_word": false,
      "special": false
    },
    "1025": {
      "content": ";",
      "lstrip": true,
      "normalized": true,
      "rstrip": true,
      "single_word": false,
      "special": false
    },
    "1026": {
      "content": "<",
      "lstrip": true,
      "normalized": true,
      "rstrip": true,
      "single_word": false,
      "special": false
    },
    "1027": {
      "content": "=",
      "lstrip": true,
      "normalized": true,
      "rstrip": true,
      "single_word": false,
      "special": false
    },
    "1028": {
      "content": ">",
      "lstrip": true,
      "normalized": true,
      "rstrip": true,
      "single_word": false,
      "special": false
    },
    "1029": {
      "content": "?",
      "lstrip": true,
      "normalized": true,
      "rstrip": true,
      "single_word": false,
      "special": false
    },
    "1030": {
      "content": "@",
      "lstrip": true,
      "normalized": true,
      "rstrip": true,
      "single_word": false,
      "special": false
    },
    "1031": {
      "content": "[",
      "lstrip": true,
      "normalized": true,
      "rstrip": true,
      "single_word": false,
      "special": false
    },
    "1032": {
      "content": "\\",
      "lstrip": true,
      "normalized": true,
      "rstrip": true,
      "single_word": false,
      "special": false
    },
    "1033": {
      "content": "]",
      "lstrip": true,
      "normalized": true,
      "rstrip": true,
      "single_word": false,
      "special": false
    },
    "1034": {
      "content": "^",
      "lstrip": true,
      "normalized": true,
      "rstrip": true,
      "single_word": false,
      "special": false
    },
    "1035": {
      "content": "_",
      "lstrip": true,
      "normalized": true,
      "rstrip": true,
      "single_word": false,
      "special": false
    },
    "1063": {
      "content": "{",
      "lstrip": true,
      "normalized": true,
      "rstrip": true,
      "single_word": false,
      "special": false
    },
    "1064": {
      "content": "|",
      "lstrip": true,
      "normalized": true,
      "rstrip": true,
      "single_word": false,
      "special": false
    },
    "1065": {
      "content": "}",
      "lstrip": true,
      "normalized": true,
      "rstrip": true,
      "single_word": false,
      "special": false
    },
    "1066": {
      "content": "~",
      "lstrip": true,
      "normalized": true,
      "rstrip": true,
      "single_word": false,
      "special": false
    },
    "1069": {
      "content": "£",
      "lstrip": true,
      "normalized": true,
      "rstrip": true,
      "single_word": false,
      "special": false
    },
    "1070": {
      "content": "¤",
      "lstrip": true,
      "normalized": true,
      "rstrip": true,
      "single_word": false,
      "special": false
    },
    "1071": {
      "content": "¥",
      "lstrip": true,
      "normalized": true,
      "rstrip": true,
      "single_word": false,
      "special": false
    },
    "1073": {
      "content": "§",
      "lstrip": true,
      "normalized": true,
      "rstrip": true,
      "single_word": false,
      "special": false
    },
    "1075": {
      "content": "©",
      "lstrip": true,
      "normalized": true,
      "rstrip": true,
      "single_word": false,
      "special": false
    },
    "1077": {
      "content": "«",
      "lstrip": true,
      "normalized": true,
      "rstrip": true,
      "single_word": false,
      "special": false
    },
    "1079": {
      "content": "®",
      "lstrip": true,
      "normalized": true,
      "rstrip": true,
      "single_word": false,
      "special": false
    },
    "1080": {
      "content": "°",
      "lstrip": true,
      "normalized": true,
      "rstrip": true,
      "single_word": false,
      "special": false
    },
    "1081": {
      "content": "±",
      "lstrip": true,
      "normalized": true,
      "rstrip": true,
      "single_word": false,
      "special": false
    },
    "1082": {
      "content": "²",
      "lstrip": true,
      "normalized": true,
      "rstrip": true,
      "single_word": false,
      "special": false
    },
    "1083": {
      "content": "³",
      "lstrip": true,
      "normalized": true,
      "rstrip": true,
      "single_word": false,
      "special": false
    },
    "1085": {
      "content": "µ",
      "lstrip": true,
      "normalized": true,
      "rstrip": true,
      "single_word": false,
      "special": false
    },
    "1087": {
      "content": "·",
      "lstrip": true,
      "normalized": true,
      "rstrip": true,
      "single_word": false,
      "special": false
    },
    "1088": {
      "content": "¹",
      "lstrip": true,
      "normalized": true,
      "rstrip": true,
      "single_word": false,
      "special": false
    },
    "1089": {
      "content": "º",
      "lstrip": true,
      "normalized": true,
      "rstrip": true,
      "single_word": false,
      "special": false
    },
    "1090": {
      "content": "»",
      "lstrip": true,
      "normalized": true,
      "rstrip": true,
      "single_word": false,
      "special": false
    },
    "1091": {
      "content": "¼",
      "lstrip": true,
      "normalized": true,
      "rstrip": true,
      "single_word": false,
      "special": false
    },
    "1095": {
      "content": "×",
      "lstrip": true,
      "normalized": true,
      "rstrip": true,
      "single_word": false,
      "special": false
    },
    "1096": {
      "content": "ß",
      "lstrip": true,
      "normalized": true,
      "rstrip": true,
      "single_word": false,
      "special": false
    },
    "1097": {
      "content": "æ",
      "lstrip": true,
      "normalized": true,
      "rstrip": true,
      "single_word": false,
      "special": false
    },
    "1099": {
      "content": "÷",
      "lstrip": true,
      "normalized": true,
      "rstrip": true,
      "single_word": false,
      "special": false
    },
    "1100": {
      "content": "ø",
      "lstrip": true,
      "normalized": true,
      "rstrip": true,
      "single_word": false,
      "special": false
    },
    "1102": {
      "content": "đ",
      "lstrip": true,
      "normalized": true,
      "rstrip": true,
      "single_word": false,
      "special": false
    },
    "1106": {
      "content": "ŋ",
      "lstrip": true,
      "normalized": true,
      "rstrip": true,
      "single_word": false,
      "special": false
    },
    "1112": {
      "content": "ɔ",
      "lstrip": true,
      "normalized": true,
      "rstrip": true,
      "single_word": false,
      "special": false
    },
    "1114": {
      "content": "ə",
      "lstrip": true,
      "normalized": true,
      "rstrip": true,
      "single_word": false,
      "special": false
    },
    "1116": {
      "content": "ɡ",
      "lstrip": true,
      "normalized": true,
      "rstrip": true,
      "single_word": false,
      "special": false
    },
    "1140": {
      "content": "ʰ",
      "lstrip": true,
      "normalized": true,
      "rstrip": true,
      "single_word": false,
      "special": false
    },
    "1149": {
      "content": "ˈ",
      "lstrip": true,
      "normalized": true,
      "rstrip": true,
      "single_word": false,
      "special": false
    },
    "1150": {
      "content": "ː",
      "lstrip": true,
      "normalized": true,
      "rstrip": true,
      "single_word": false,
      "special": false
    },
    "1152": {
      "content": "ˢ",
      "lstrip": true,
      "normalized": true,
      "rstrip": true,
      "single_word": false,
      "special": false
    },
    "1155": {
      "content": "α",
      "lstrip": true,
      "normalized": true,
      "rstrip": true,
      "single_word": false,
      "special": false
    },
    "1156": {
      "content": "β",
      "lstrip": true,
      "normalized": true,
      "rstrip": true,
      "single_word": false,
      "special": false
    },
    "1157": {
      "content": "γ",
      "lstrip": true,
      "normalized": true,
      "rstrip": true,
      "single_word": false,
      "special": false
    },
    "1158": {
      "content": "δ",
      "lstrip": true,
      "normalized": true,
      "rstrip": true,
      "single_word": false,
      "special": false
    },
    "1159": {
      "content": "ε",
      "lstrip": true,
      "normalized": true,
      "rstrip": true,
      "single_word": false,
      "special": false
    },
    "1161": {
      "content": "η",
      "lstrip": true,
      "normalized": true,
      "rstrip": true,
      "single_word": false,
      "special": false
    },
    "1162": {
      "content": "θ",
      "lstrip": true,
      "normalized": true,
      "rstrip": true,
      "single_word": false,
      "special": false
    },
    "1163": {
      "content": "ι",
      "lstrip": true,
      "normalized": true,
      "rstrip": true,
      "single_word": false,
      "special": false
    },
    "1164": {
      "content": "κ",
      "lstrip": true,
      "normalized": true,
      "rstrip": true,
      "single_word": false,
      "special": false
    },
    "1165": {
      "content": "λ",
      "lstrip": true,
      "normalized": true,
      "rstrip": true,
      "single_word": false,
      "special": false
    },
    "1166": {
      "content": "μ",
      "lstrip": true,
      "normalized": true,
      "rstrip": true,
      "single_word": false,
      "special": false
    },
    "1167": {
      "content": "ν",
      "lstrip": true,
      "normalized": true,
      "rstrip": true,
      "single_word": false,
      "special": false
    },
    "1169": {
      "content": "ο",
      "lstrip": true,
      "normalized": true,
      "rstrip": true,
      "single_word": false,
      "special": false
    },
    "1170": {
      "content": "π",
      "lstrip": true,
      "normalized": true,
      "rstrip": true,
      "single_word": false,
      "special": false
    },
    "1171": {
      "content": "ρ",
      "lstrip": true,
      "normalized": true,
      "rstrip": true,
      "single_word": false,
      "special": false
    },
    "1172": {
      "content": "ς",
      "lstrip": true,
      "normalized": true,
      "rstrip": true,
      "single_word": false,
      "special": false
    },
    "1173": {
      "content": "σ",
      "lstrip": true,
      "normalized": true,
      "rstrip": true,
      "single_word": false,
      "special": false
    },
    "1174": {
      "content": "τ",
      "lstrip": true,
      "normalized": true,
      "rstrip": true,
      "single_word": false,
      "special": false
    },
    "1175": {
      "content": "υ",
      "lstrip": true,
      "normalized": true,
      "rstrip": true,
      "single_word": false,
      "special": false
    },
    "1176": {
      "content": "φ",
      "lstrip": true,
      "normalized": true,
      "rstrip": true,
      "single_word": false,
      "special": false
    },
    "1177": {
      "content": "χ",
      "lstrip": true,
      "normalized": true,
      "rstrip": true,
      "single_word": false,
      "special": false
    },
    "1178": {
      "content": "ψ",
      "lstrip": true,
      "normalized": true,
      "rstrip": true,
      "single_word": false,
      "special": false
    },
    "1179": {
      "content": "ω",
      "lstrip": true,
      "normalized": true,
      "rstrip": true,
      "single_word": false,
      "special": false
    },
    "1180": {
      "content": "а",
      "lstrip": true,
      "normalized": true,
      "rstrip": true,
      "single_word": false,
      "special": false
    },
    "1181": {
      "content": "б",
      "lstrip": true,
      "normalized": true,
      "rstrip": true,
      "single_word": false,
      "special": false
    },
    "1182": {
      "content": "в",
      "lstrip": true,
      "normalized": true,
      "rstrip": true,
      "single_word": false,
      "special": false
    },
    "1183": {
      "content": "г",
      "lstrip": true,
      "normalized": true,
      "rstrip": true,
      "single_word": false,
      "special": false
    },
    "1184": {
      "content": "д",
      "lstrip": true,
      "normalized": true,
      "rstrip": true,
      "single_word": false,
      "special": false
    },
    "1185": {
      "content": "е",
      "lstrip": true,
      "normalized": true,
      "rstrip": true,
      "single_word": false,
      "special": false
    },
    "1186": {
      "content": "ж",
      "lstrip": true,
      "normalized": true,
      "rstrip": true,
      "single_word": false,
      "special": false
    },
    "1187": {
      "content": "з",
      "lstrip": true,
      "normalized": true,
      "rstrip": true,
      "single_word": false,
      "special": false
    },
    "1188": {
      "content": "и",
      "lstrip": true,
      "normalized": true,
      "rstrip": true,
      "single_word": false,
      "special": false
    },
    "1189": {
      "content": "к",
      "lstrip": true,
      "normalized": true,
      "rstrip": true,
      "single_word": false,
      "special": false
    },
    "1190": {
      "content": "л",
      "lstrip": true,
      "normalized": true,
      "rstrip": true,
      "single_word": false,
      "special": false
    },
    "1191": {
      "content": "м",
      "lstrip": true,
      "normalized": true,
      "rstrip": true,
      "single_word": false,
      "special": false
    },
    "1192": {
      "content": "н",
      "lstrip": true,
      "normalized": true,
      "rstrip": true,
      "single_word": false,
      "special": false
    },
    "1193": {
      "content": "о",
      "lstrip": true,
      "normalized": true,
      "rstrip": true,
      "single_word": false,
      "special": false
    },
    "1194": {
      "content": "п",
      "lstrip": true,
      "normalized": true,
      "rstrip": true,
      "single_word": false,
      "special": false
    },
    "1195": {
      "content": "р",
      "lstrip": true,
      "normalized": true,
      "rstrip": true,
      "single_word": false,
      "special": false
    },
    "1196": {
      "content": "с",
      "lstrip": true,
      "normalized": true,
      "rstrip": true,
      "single_word": false,
      "special": false
    },
    "1197": {
      "content": "т",
      "lstrip": true,
      "normalized": true,
      "rstrip": true,
      "single_word": false,
      "special": false
    },
    "1198": {
      "content": "у",
      "lstrip": true,
      "normalized": true,
      "rstrip": true,
      "single_word": false,
      "special": false
    },
    "1199": {
      "content": "ф",
      "lstrip": true,
      "normalized": true,
      "rstrip": true,
      "single_word": false,
      "special": false
    },
    "1200": {
      "content": "х",
      "lstrip": true,
      "normalized": true,
      "rstrip": true,
      "single_word": false,
      "special": false
    },
    "1201": {
      "content": "ц",
      "lstrip": true,
      "normalized": true,
      "rstrip": true,
      "single_word": false,
      "special": false
    },
    "1202": {
      "content": "ч",
      "lstrip": true,
      "normalized": true,
      "rstrip": true,
      "single_word": false,
      "special": false
    },
    "1203": {
      "content": "ш",
      "lstrip": true,
      "normalized": true,
      "rstrip": true,
      "single_word": false,
      "special": false
    },
    "1206": {
      "content": "ы",
      "lstrip": true,
      "normalized": true,
      "rstrip": true,
      "single_word": false,
      "special": false
    },
    "1207": {
      "content": "ь",
      "lstrip": true,
      "normalized": true,
      "rstrip": true,
      "single_word": false,
      "special": false
    },
    "1210": {
      "content": "я",
      "lstrip": true,
      "normalized": true,
      "rstrip": true,
      "single_word": false,
      "special": false
    },
    "1213": {
      "content": "і",
      "lstrip": true,
      "normalized": true,
      "rstrip": true,
      "single_word": false,
      "special": false
    },
    "1270": {
      "content": "ا",
      "lstrip": true,
      "normalized": true,
      "rstrip": true,
      "single_word": false,
      "special": false
    },
    "1271": {
      "content": "ب",
      "lstrip": true,
      "normalized": true,
      "rstrip": true,
      "single_word": false,
      "special": false
    },
    "1272": {
      "content": "ة",
      "lstrip": true,
      "normalized": true,
      "rstrip": true,
      "single_word": false,
      "special": false
    },
    "1273": {
      "content": "ت",
      "lstrip": true,
      "normalized": true,
      "rstrip": true,
      "single_word": false,
      "special": false
    },
    "1278": {
      "content": "د",
      "lstrip": true,
      "normalized": true,
      "rstrip": true,
      "single_word": false,
      "special": false
    },
    "1280": {
      "content": "ر",
      "lstrip": true,
      "normalized": true,
      "rstrip": true,
      "single_word": false,
      "special": false
    },
    "1282": {
      "content": "س",
      "lstrip": true,
      "normalized": true,
      "rstrip": true,
      "single_word": false,
      "special": false
    },
    "1288": {
      "content": "ع",
      "lstrip": true,
      "normalized": true,
      "rstrip": true,
      "single_word": false,
      "special": false
    },
    "1294": {
      "content": "ل",
      "lstrip": true,
      "normalized": true,
      "rstrip": true,
      "single_word": false,
      "special": false
    },
    "1295": {
      "content": "م",
      "lstrip": true,
      "normalized": true,
      "rstrip": true,
      "single_word": false,
      "special": false
    },
    "1296": {
      "content": "ن",
      "lstrip": true,
      "normalized": true,
      "rstrip": true,
      "single_word": false,
      "special": false
    },
    "1297": {
      "content": "ه",
      "lstrip": true,
      "normalized": true,
      "rstrip": true,
      "single_word": false,
      "special": false
    },
    "1298": {
      "content": "و",
      "lstrip": true,
      "normalized": true,
      "rstrip": true,
      "single_word": false,
      "special": false
    },
    "1300": {
      "content": "ي",
      "lstrip": true,
      "normalized": true,
      "rstrip": true,
      "single_word": false,
      "special": false
    },
    "1409": {
      "content": "ก",
      "lstrip": true,
      "normalized": true,
      "rstrip": true,
      "single_word": false,
      "special": false
    },
    "1410": {
      "content": "ง",
      "lstrip": true,
      "normalized": true,
      "rstrip": true,
      "single_word": false,
      "special": false
    },
    "1413": {
      "content": "น",
      "lstrip": true,
      "normalized": true,
      "rstrip": true,
      "single_word": false,
      "special": false
    },
    "1415": {
      "content": "ม",
      "lstrip": true,
      "normalized": true,
      "rstrip": true,
      "single_word": false,
      "special": false
    },
    "1416": {
      "content": "ย",
      "lstrip": true,
      "normalized": true,
      "rstrip": true,
      "single_word": false,
      "special": false
    },
    "1417": {
      "content": "ร",
      "lstrip": true,
      "normalized": true,
      "rstrip": true,
      "single_word": false,
      "special": false
    },
    "1421": {
      "content": "อ",
      "lstrip": true,
      "normalized": true,
      "rstrip": true,
      "single_word": false,
      "special": false
    },
    "1422": {
      "content": "า",
      "lstrip": true,
      "normalized": true,
      "rstrip": true,
      "single_word": false,
      "special": false
    },
    "1423": {
      "content": "เ",
      "lstrip": true,
      "normalized": true,
      "rstrip": true,
      "single_word": false,
      "special": false
    },
    "1424": {
      "content": "་",
      "lstrip": true,
      "normalized": true,
      "rstrip": true,
      "single_word": false,
      "special": false
    },
    "1455": {
      "content": "ᄀ",
      "lstrip": true,
      "normalized": true,
      "rstrip": true,
      "single_word": false,
      "special": false
    },
    "1456": {
      "content": "ᄂ",
      "lstrip": true,
      "normalized": true,
      "rstrip": true,
      "single_word": false,
      "special": false
    },
    "1457": {
      "content": "ᄃ",
      "lstrip": true,
      "normalized": true,
      "rstrip": true,
      "single_word": false,
      "special": false
    },
    "1458": {
      "content": "ᄅ",
      "lstrip": true,
      "normalized": true,
      "rstrip": true,
      "single_word": false,
      "special": false
    },
    "1459": {
      "content": "ᄆ",
      "lstrip": true,
      "normalized": true,
      "rstrip": true,
      "single_word": false,
      "special": false
    },
    "1460": {
      "content": "ᄇ",
      "lstrip": true,
      "normalized": true,
      "rstrip": true,
      "single_word": false,
      "special": false
    },
    "1461": {
      "content": "ᄉ",
      "lstrip": true,
      "normalized": true,
      "rstrip": true,
      "single_word": false,
      "special": false
    },
    "1463": {
      "content": "ᄋ",
      "lstrip": true,
      "normalized": true,
      "rstrip": true,
      "single_word": false,
      "special": false
    },
    "1464": {
      "content": "ᄌ",
      "lstrip": true,
      "normalized": true,
      "rstrip": true,
      "single_word": false,
      "special": false
    },
    "1465": {
      "content": "ᄎ",
      "lstrip": true,
      "normalized": true,
      "rstrip": true,
      "single_word": false,
      "special": false
    },
    "1466": {
      "content": "ᄏ",
      "lstrip": true,
      "normalized": true,
      "rstrip": true,
      "single_word": false,
      "special": false
    },
    "1467": {
      "content": "ᄐ",
      "lstrip": true,
      "normalized": true,
      "rstrip": true,
      "single_word": false,
      "special": false
    },
    "1468": {
      "content": "ᄑ",
      "lstrip": true,
      "normalized": true,
      "rstrip": true,
      "single_word": false,
      "special": false
    },
    "1469": {
      "content": "ᄒ",
      "lstrip": true,
      "normalized": true,
      "rstrip": true,
      "single_word": false,
      "special": false
    },
    "1470": {
      "content": "ᅡ",
      "lstrip": true,
      "normalized": true,
      "rstrip": true,
      "single_word": false,
      "special": false
    },
    "1471": {
      "content": "ᅢ",
      "lstrip": true,
      "normalized": true,
      "rstrip": true,
      "single_word": false,
      "special": false
    },
    "1472": {
      "content": "ᅥ",
      "lstrip": true,
      "normalized": true,
      "rstrip": true,
      "single_word": false,
      "special": false
    },
    "1473": {
      "content": "ᅦ",
      "lstrip": true,
      "normalized": true,
      "rstrip": true,
      "single_word": false,
      "special": false
    },
    "1474": {
      "content": "ᅧ",
      "lstrip": true,
      "normalized": true,
      "rstrip": true,
      "single_word": false,
      "special": false
    },
    "1475": {
      "content": "ᅩ",
      "lstrip": true,
      "normalized": true,
      "rstrip": true,
      "single_word": false,
      "special": false
    },
    "1476": {
      "content": "ᅪ",
      "lstrip": true,
      "normalized": true,
      "rstrip": true,
      "single_word": false,
      "special": false
    },
    "1477": {
      "content": "ᅭ",
      "lstrip": true,
      "normalized": true,
      "rstrip": true,
      "single_word": false,
      "special": false
    },
    "1478": {
      "content": "ᅮ",
      "lstrip": true,
      "normalized": true,
      "rstrip": true,
      "single_word": false,
      "special": false
    },
    "1479": {
      "content": "ᅯ",
      "lstrip": true,
      "normalized": true,
      "rstrip": true,
      "single_word": false,
      "special": false
    },
    "1480": {
      "content": "ᅲ",
      "lstrip": true,
      "normalized": true,
      "rstrip": true,
      "single_word": false,
      "special": false
    },
    "1481": {
      "content": "ᅳ",
      "lstrip": true,
      "normalized": true,
      "rstrip": true,
      "single_word": false,
      "special": false
    },
    "1482": {
      "content": "ᅴ",
      "lstrip": true,
      "normalized": true,
      "rstrip": true,
      "single_word": false,
      "special": false
    },
    "1483": {
      "content": "ᅵ",
      "lstrip": true,
      "normalized": true,
      "rstrip": true,
      "single_word": false,
      "special": false
    },
    "1484": {
      "content": "ᆨ",
      "lstrip": true,
      "normalized": true,
      "rstrip": true,
      "single_word": false,
      "special": false
    },
    "1485": {
      "content": "ᆫ",
      "lstrip": true,
      "normalized": true,
      "rstrip": true,
      "single_word": false,
      "special": false
    },
    "1486": {
      "content": "ᆯ",
      "lstrip": true,
      "normalized": true,
      "rstrip": true,
      "single_word": false,
      "special": false
    },
    "1487": {
      "content": "ᆷ",
      "lstrip": true,
      "normalized": true,
      "rstrip": true,
      "single_word": false,
      "special": false
    },
    "1488": {
      "content": "ᆸ",
      "lstrip": true,
      "normalized": true,
      "rstrip": true,
      "single_word": false,
      "special": false
    },
    "1489": {
      "content": "ᆼ",
      "lstrip": true,
      "normalized": true,
      "rstrip": true,
      "single_word": false,
      "special": false
    },
    "1496": {
      "content": "ᵃ",
      "lstrip": true,
      "normalized": true,
      "rstrip": true,
      "single_word": false,
      "special": false
    },
    "1499": {
      "content": "ᵉ",
      "lstrip": true,
      "normalized": true,
      "rstrip": true,
      "single_word": false,
      "special": false
    },
    "1500": {
      "content": "ᵍ",
      "lstrip": true,
      "normalized": true,
      "rstrip": true,
      "single_word": false,
      "special": false
    },
    "1501": {
      "content": "ᵏ",
      "lstrip": true,
      "normalized": true,
      "rstrip": true,
      "single_word": false,
      "special": false
    },
    "1502": {
      "content": "ᵐ",
      "lstrip": true,
      "normalized": true,
      "rstrip": true,
      "single_word": false,
      "special": false
    },
    "1503": {
      "content": "ᵒ",
      "lstrip": true,
      "normalized": true,
      "rstrip": true,
      "single_word": false,
      "special": false
    },
    "1506": {
      "content": "ᵘ",
      "lstrip": true,
      "normalized": true,
      "rstrip": true,
      "single_word": false,
      "special": false
    },
    "1519": {
      "content": "‖",
      "lstrip": true,
      "normalized": true,
      "rstrip": true,
      "single_word": false,
      "special": false
    },
    "1525": {
      "content": "„",
      "lstrip": true,
      "normalized": true,
      "rstrip": true,
      "single_word": false,
      "special": false
    },
    "1526": {
      "content": "†",
      "lstrip": true,
      "normalized": true,
      "rstrip": true,
      "single_word": false,
      "special": false
    },
    "1528": {
      "content": "•",
      "lstrip": true,
      "normalized": true,
      "rstrip": true,
      "single_word": false,
      "special": false
    },
    "1530": {
      "content": "‰",
      "lstrip": true,
      "normalized": true,
      "rstrip": true,
      "single_word": false,
      "special": false
    },
    "1531": {
      "content": "′",
      "lstrip": true,
      "normalized": true,
      "rstrip": true,
      "single_word": false,
      "special": false
    },
    "1532": {
      "content": "″",
      "lstrip": true,
      "normalized": true,
      "rstrip": true,
      "single_word": false,
      "special": false
    },
    "1533": {
      "content": "›",
      "lstrip": true,
      "normalized": true,
      "rstrip": true,
      "single_word": false,
      "special": false
    },
    "1534": {
      "content": "‿",
      "lstrip": true,
      "normalized": true,
      "rstrip": true,
      "single_word": false,
      "special": false
    },
    "1535": {
      "content": "⁄",
      "lstrip": true,
      "normalized": true,
      "rstrip": true,
      "single_word": false,
      "special": false
    },
    "1537": {
      "content": "ⁱ",
      "lstrip": true,
      "normalized": true,
      "rstrip": true,
      "single_word": false,
      "special": false
    },
    "1544": {
      "content": "⁺",
      "lstrip": true,
      "normalized": true,
      "rstrip": true,
      "single_word": false,
      "special": false
    },
    "1546": {
      "content": "ⁿ",
      "lstrip": true,
      "normalized": true,
      "rstrip": true,
      "single_word": false,
      "special": false
    },
    "1548": {
      "content": "₁",
      "lstrip": true,
      "normalized": true,
      "rstrip": true,
      "single_word": false,
      "special": false
    },
    "1549": {
      "content": "₂",
      "lstrip": true,
      "normalized": true,
      "rstrip": true,
      "single_word": false,
      "special": false
    },
    "1550": {
      "content": "₃",
      "lstrip": true,
      "normalized": true,
      "rstrip": true,
      "single_word": false,
      "special": false
    },
    "1551": {
      "content": "₄",
      "lstrip": true,
      "normalized": true,
      "rstrip": true,
      "single_word": false,
      "special": false
    },
    "1574": {
      "content": "€",
      "lstrip": true,
      "normalized": true,
      "rstrip": true,
      "single_word": false,
      "special": false
    },
    "1578": {
      "content": "№",
      "lstrip": true,
      "normalized": true,
      "rstrip": true,
      "single_word": false,
      "special": false
    },
    "1580": {
      "content": "™",
      "lstrip": true,
      "normalized": true,
      "rstrip": true,
      "single_word": false,
      "special": false
    },
    "1583": {
      "content": "←",
      "lstrip": true,
      "normalized": true,
      "rstrip": true,
      "single_word": false,
      "special": false
    },
    "1584": {
      "content": "↑",
      "lstrip": true,
      "normalized": true,
      "rstrip": true,
      "single_word": false,
      "special": false
    },
    "1585": {
      "content": "→",
      "lstrip": true,
      "normalized": true,
      "rstrip": true,
      "single_word": false,
      "special": false
    },
    "1586": {
      "content": "↓",
      "lstrip": true,
      "normalized": true,
      "rstrip": true,
      "single_word": false,
      "special": false
    },
    "1587": {
      "content": "↔",
      "lstrip": true,
      "normalized": true,
      "rstrip": true,
      "single_word": false,
      "special": false
    },
    "1591": {
      "content": "⇒",
      "lstrip": true,
      "normalized": true,
      "rstrip": true,
      "single_word": false,
      "special": false
    },
    "1597": {
      "content": "−",
      "lstrip": true,
      "normalized": true,
      "rstrip": true,
      "single_word": false,
      "special": false
    },
    "1600": {
      "content": "√",
      "lstrip": true,
      "normalized": true,
      "rstrip": true,
      "single_word": false,
      "special": false
    },
    "1601": {
      "content": "∞",
      "lstrip": true,
      "normalized": true,
      "rstrip": true,
      "single_word": false,
      "special": false
    },
    "1604": {
      "content": "∩",
      "lstrip": true,
      "normalized": true,
      "rstrip": true,
      "single_word": false,
      "special": false
    },
    "1606": {
      "content": "≈",
      "lstrip": true,
      "normalized": true,
      "rstrip": true,
      "single_word": false,
      "special": false
    },
    "1607": {
      "content": "≡",
      "lstrip": true,
      "normalized": true,
      "rstrip": true,
      "single_word": false,
      "special": false
    },
    "1608": {
      "content": "≤",
      "lstrip": true,
      "normalized": true,
      "rstrip": true,
      "single_word": false,
      "special": false
    },
    "1609": {
      "content": "≥",
      "lstrip": true,
      "normalized": true,
      "rstrip": true,
      "single_word": false,
      "special": false
    },
    "1614": {
      "content": "⋅",
      "lstrip": true,
      "normalized": true,
      "rstrip": true,
      "single_word": false,
      "special": false
    },
    "1615": {
      "content": "─",
      "lstrip": true,
      "normalized": true,
      "rstrip": true,
      "single_word": false,
      "special": false
    },
    "1616": {
      "content": "│",
      "lstrip": true,
      "normalized": true,
      "rstrip": true,
      "single_word": false,
      "special": false
    },
    "1617": {
      "content": "■",
      "lstrip": true,
      "normalized": true,
      "rstrip": true,
      "single_word": false,
      "special": false
    },
    "1618": {
      "content": "▪",
      "lstrip": true,
      "normalized": true,
      "rstrip": true,
      "single_word": false,
      "special": false
    },
    "1619": {
      "content": "●",
      "lstrip": true,
      "normalized": true,
      "rstrip": true,
      "single_word": false,
      "special": false
    },
    "1620": {
      "content": "★",
      "lstrip": true,
      "normalized": true,
      "rstrip": true,
      "single_word": false,
      "special": false
    },
    "1621": {
      "content": "☆",
      "lstrip": true,
      "normalized": true,
      "rstrip": true,
      "single_word": false,
      "special": false
    },
    "1623": {
      "content": "♠",
      "lstrip": true,
      "normalized": true,
      "rstrip": true,
      "single_word": false,
      "special": false
    },
    "1624": {
      "content": "♣",
      "lstrip": true,
      "normalized": true,
      "rstrip": true,
      "single_word": false,
      "special": false
    },
    "1625": {
      "content": "♥",
      "lstrip": true,
      "normalized": true,
      "rstrip": true,
      "single_word": false,
      "special": false
    },
    "1626": {
      "content": "♦",
      "lstrip": true,
      "normalized": true,
      "rstrip": true,
      "single_word": false,
      "special": false
    },
    "1635": {
      "content": "、",
      "lstrip": true,
      "normalized": true,
      "rstrip": true,
      "single_word": false,
      "special": false
    },
    "1636": {
      "content": "。",
      "lstrip": true,
      "normalized": true,
      "rstrip": true,
      "single_word": false,
      "special": false
    },
    "1637": {
      "content": "〈",
      "lstrip": true,
      "normalized": true,
      "rstrip": true,
      "single_word": false,
      "special": false
    },
    "1638": {
      "content": "〉",
      "lstrip": true,
      "normalized": true,
      "rstrip": true,
      "single_word": false,
      "special": false
    },
    "1639": {
      "content": "《",
      "lstrip": true,
      "normalized": true,
      "rstrip": true,
      "single_word": false,
      "special": false
    },
    "1640": {
      "content": "》",
      "lstrip": true,
      "normalized": true,
      "rstrip": true,
      "single_word": false,
      "special": false
    },
    "1641": {
      "content": "「",
      "lstrip": true,
      "normalized": true,
      "rstrip": true,
      "single_word": false,
      "special": false
    },
    "1642": {
      "content": "」",
      "lstrip": true,
      "normalized": true,
      "rstrip": true,
      "single_word": false,
      "special": false
    },
    "1643": {
      "content": "『",
      "lstrip": true,
      "normalized": true,
      "rstrip": true,
      "single_word": false,
      "special": false
    },
    "1644": {
      "content": "』",
      "lstrip": true,
      "normalized": true,
      "rstrip": true,
      "single_word": false,
      "special": false
    },
    "1645": {
      "content": "〜",
      "lstrip": true,
      "normalized": true,
      "rstrip": true,
      "single_word": false,
      "special": false
    },
    "1646": {
      "content": "あ",
      "lstrip": true,
      "normalized": true,
      "rstrip": true,
      "single_word": false,
      "special": false
    },
    "1647": {
      "content": "い",
      "lstrip": true,
      "normalized": true,
      "rstrip": true,
      "single_word": false,
      "special": false
    },
    "1648": {
      "content": "う",
      "lstrip": true,
      "normalized": true,
      "rstrip": true,
      "single_word": false,
      "special": false
    },
    "1649": {
      "content": "え",
      "lstrip": true,
      "normalized": true,
      "rstrip": true,
      "single_word": false,
      "special": false
    },
    "1650": {
      "content": "お",
      "lstrip": true,
      "normalized": true,
      "rstrip": true,
      "single_word": false,
      "special": false
    },
    "1651": {
      "content": "か",
      "lstrip": true,
      "normalized": true,
      "rstrip": true,
      "single_word": false,
      "special": false
    },
    "1652": {
      "content": "き",
      "lstrip": true,
      "normalized": true,
      "rstrip": true,
      "single_word": false,
      "special": false
    },
    "1653": {
      "content": "く",
      "lstrip": true,
      "normalized": true,
      "rstrip": true,
      "single_word": false,
      "special": false
    },
    "1654": {
      "content": "け",
      "lstrip": true,
      "normalized": true,
      "rstrip": true,
      "single_word": false,
      "special": false
    },
    "1655": {
      "content": "こ",
      "lstrip": true,
      "normalized": true,
      "rstrip": true,
      "single_word": false,
      "special": false
    },
    "1656": {
      "content": "さ",
      "lstrip": true,
      "normalized": true,
      "rstrip": true,
      "single_word": false,
      "special": false
    },
    "1657": {
      "content": "し",
      "lstrip": true,
      "normalized": true,
      "rstrip": true,
      "single_word": false,
      "special": false
    },
    "1658": {
      "content": "す",
      "lstrip": true,
      "normalized": true,
      "rstrip": true,
      "single_word": false,
      "special": false
    },
    "1659": {
      "content": "せ",
      "lstrip": true,
      "normalized": true,
      "rstrip": true,
      "single_word": false,
      "special": false
    },
    "1660": {
      "content": "そ",
      "lstrip": true,
      "normalized": true,
      "rstrip": true,
      "single_word": false,
      "special": false
    },
    "1661": {
      "content": "た",
      "lstrip": true,
      "normalized": true,
      "rstrip": true,
      "single_word": false,
      "special": false
    },
    "1662": {
      "content": "ち",
      "lstrip": true,
      "normalized": true,
      "rstrip": true,
      "single_word": false,
      "special": false
    },
    "1663": {
      "content": "っ",
      "lstrip": true,
      "normalized": true,
      "rstrip": true,
      "single_word": false,
      "special": false
    },
    "1664": {
      "content": "つ",
      "lstrip": true,
      "normalized": true,
      "rstrip": true,
      "single_word": false,
      "special": false
    },
    "1665": {
      "content": "て",
      "lstrip": true,
      "normalized": true,
      "rstrip": true,
      "single_word": false,
      "special": false
    },
    "1666": {
      "content": "と",
      "lstrip": true,
      "normalized": true,
      "rstrip": true,
      "single_word": false,
      "special": false
    },
    "1667": {
      "content": "な",
      "lstrip": true,
      "normalized": true,
      "rstrip": true,
      "single_word": false,
      "special": false
    },
    "1668": {
      "content": "に",
      "lstrip": true,
      "normalized": true,
      "rstrip": true,
      "single_word": false,
      "special": false
    },
    "1669": {
      "content": "ぬ",
      "lstrip": true,
      "normalized": true,
      "rstrip": true,
      "single_word": false,
      "special": false
    },
    "1670": {
      "content": "ね",
      "lstrip": true,
      "normalized": true,
      "rstrip": true,
      "single_word": false,
      "special": false
    },
    "1671": {
      "content": "の",
      "lstrip": true,
      "normalized": true,
      "rstrip": true,
      "single_word": false,
      "special": false
    },
    "1672": {
      "content": "は",
      "lstrip": true,
      "normalized": true,
      "rstrip": true,
      "single_word": false,
      "special": false
    },
    "1673": {
      "content": "ひ",
      "lstrip": true,
      "normalized": true,
      "rstrip": true,
      "single_word": false,
      "special": false
    },
    "1674": {
      "content": "ふ",
      "lstrip": true,
      "normalized": true,
      "rstrip": true,
      "single_word": false,
      "special": false
    },
    "1675": {
      "content": "へ",
      "lstrip": true,
      "normalized": true,
      "rstrip": true,
      "single_word": false,
      "special": false
    },
    "1676": {
      "content": "ほ",
      "lstrip": true,
      "normalized": true,
      "rstrip": true,
      "single_word": false,
      "special": false
    },
    "1677": {
      "content": "ま",
      "lstrip": true,
      "normalized": true,
      "rstrip": true,
      "single_word": false,
      "special": false
    },
    "1678": {
      "content": "み",
      "lstrip": true,
      "normalized": true,
      "rstrip": true,
      "single_word": false,
      "special": false
    },
    "1679": {
      "content": "む",
      "lstrip": true,
      "normalized": true,
      "rstrip": true,
      "single_word": false,
      "special": false
    },
    "1680": {
      "content": "め",
      "lstrip": true,
      "normalized": true,
      "rstrip": true,
      "single_word": false,
      "special": false
    },
    "1681": {
      "content": "も",
      "lstrip": true,
      "normalized": true,
      "rstrip": true,
      "single_word": false,
      "special": false
    },
    "1682": {
      "content": "や",
      "lstrip": true,
      "normalized": true,
      "rstrip": true,
      "single_word": false,
      "special": false
    },
    "1683": {
      "content": "ゆ",
      "lstrip": true,
      "normalized": true,
      "rstrip": true,
      "single_word": false,
      "special": false
    },
    "1684": {
      "content": "よ",
      "lstrip": true,
      "normalized": true,
      "rstrip": true,
      "single_word": false,
      "special": false
    },
    "1685": {
      "content": "ら",
      "lstrip": true,
      "normalized": true,
      "rstrip": true,
      "single_word": false,
      "special": false
    },
    "1686": {
      "content": "り",
      "lstrip": true,
      "normalized": true,
      "rstrip": true,
      "single_word": false,
      "special": false
    },
    "1687": {
      "content": "る",
      "lstrip": true,
      "normalized": true,
      "rstrip": true,
      "single_word": false,
      "special": false
    },
    "1688": {
      "content": "れ",
      "lstrip": true,
      "normalized": true,
      "rstrip": true,
      "single_word": false,
      "special": false
    },
    "1689": {
      "content": "ろ",
      "lstrip": true,
      "normalized": true,
      "rstrip": true,
      "single_word": false,
      "special": false
    },
    "1690": {
      "content": "を",
      "lstrip": true,
      "normalized": true,
      "rstrip": true,
      "single_word": false,
      "special": false
    },
    "1691": {
      "content": "ん",
      "lstrip": true,
      "normalized": true,
      "rstrip": true,
      "single_word": false,
      "special": false
    },
    "1692": {
      "content": "ァ",
      "lstrip": true,
      "normalized": true,
      "rstrip": true,
      "single_word": false,
      "special": false
    },
    "1693": {
      "content": "ア",
      "lstrip": true,
      "normalized": true,
      "rstrip": true,
      "single_word": false,
      "special": false
    },
    "1694": {
      "content": "ィ",
      "lstrip": true,
      "normalized": true,
      "rstrip": true,
      "single_word": false,
      "special": false
    },
    "1695": {
      "content": "イ",
      "lstrip": true,
      "normalized": true,
      "rstrip": true,
      "single_word": false,
      "special": false
    },
    "1696": {
      "content": "ウ",
      "lstrip": true,
      "normalized": true,
      "rstrip": true,
      "single_word": false,
      "special": false
    },
    "1697": {
      "content": "ェ",
      "lstrip": true,
      "normalized": true,
      "rstrip": true,
      "single_word": false,
      "special": false
    },
    "1698": {
      "content": "エ",
      "lstrip": true,
      "normalized": true,
      "rstrip": true,
      "single_word": false,
      "special": false
    },
    "1699": {
      "content": "オ",
      "lstrip": true,
      "normalized": true,
      "rstrip": true,
      "single_word": false,
      "special": false
    },
    "1700": {
      "content": "カ",
      "lstrip": true,
      "normalized": true,
